#version: 0.2
© s
Ã ©s
l e
Å ĳ
e r
a t
Ġ s
a l
k Ã
e g
z Ã
a n
Ġ t
Ġ h
Ġ v
e k
s Ã
l Ã
a z
a k
m Ã
Ġ f
e s
t t
i n
n y
¡ l
¡ s
i s
Ġ az
e m
o r
¡ r
o n
o l
Ã ¡l
Ġ n
e z
b e
o g
Ġ kÃ
© r
o k
a g
Ġ a
© g
Ġ Ã©s
Ã ¼
Ã Ń
o s
Ġs z
a r
i k
j Ã
eg y
Ã ¡s
Ġ A
z t
¡ t
m eg
Ġ meg
¡ n
c s
Ġ p
Ã ¡r
Ã ©r
r e
d e
k e
b b
l y
a s
r Ã
Ġ le
og y
z e
Ġ egy
a p
v e
ag y
be n
e le
Ġ is
Ġ b
l t
m e
ĠkÃ ¶
Ġ mÃ
© t
n i
Ġh ogy
sÃ ©g
© n
Ġs zÃ
v Ã
Ġ i
¡ g
m i
b an
k i
a d
h e
in t
Ġt Ã
Å ±
o z
Ġn em
Ġf e
o tt
Ġ g
n k
l Åĳ
Ã º
Ń t
r a
o m
j a
i t
© k
© p
Ġ ki
n t
le t
u t
© ny
³ l
Ã ¡n
â Ģ
he t
© l
Ã ©n
i g
Ġ M
ÃŃ t
s zÃ
e tt
e d
a m
n ek
Ã ¡t
Ġ cs
Ġ j
n ak
¡ k
Ġ E
Ġ al
Ġ be
lÃ ³
Ã ©l
a i
Ġ d
u s
at Ã
o t
i Ã
Ġsz er
¡ ny
z er
sÃ ¡g
m in
k ez
Ġ S
u l
Ġ Ã©r
Ã¡l t
ĠtÃ ¶
Ġ r
Ġ min
k or
Ġ ke
Ã ©t
u nk
Ġ K
Ġfe l
d Ã
Ġ (
Ġ jÃ
Ġg y
Ġ 1
Ġ ak
Ġ c
ar t
Ã ³l
ol t
a j
s zer
es e
Ġ lÃ
kÃ ¶
¡ sÃ
Åĳ l
on t
Ġ ez
e lÅĳ
l l
o d
atÃ ³
Ã ©k
u d
re n
Ġ me
l le
u k
¡ m
Ġv agy
iÃ ³
¡ z
Ã¼ l
Ġ âĢ
ze t
n e
ol y
d Åĳ
Ġ 2
¶ n
Ġt e
Ġv Ã
0 0
Ġ Ãº
Ġ mi
Ġ T
Ġ B
al Ã
sÃ Ńt
as z
Ġ H
¶ s
Ġle g
o zÃ
k er
a b
ek e
Ġt er
m er
Ġ ny
Ã¡l l
h at
© v
Ġ N
mÃ ©ny
s e
Ġ de
n Ã
Ġa d
lÃ ¡s
r t
ly e
on d
¼ l
Ã©s z
ve t
ve l
d Ã©s
Ġ ren
k al
Ġ elÅĳ
at t
Ġ F
Ġle het
ĠA z
i l
Ġn agy
c iÃ³
ol g
Ġn Ã
Ġh e
j e
Ġv an
Ġ I
Ġ ker
m ag
v al
i z
ez e
h Ã
Ġ P
¡ bb
b er
¡ ban
de n
es t
Ġv olt
Ġ ÃŃ
Ġ ut
m Å±
¶ tt
ĠmÃ ¡r
z Åĳ
at Ã¡s
Ġt ud
Ġ rÃ
Ã ©v
eke t
. .
l Ã©s
Ġh a
ĠkÃ¶ zÃ
b a
ok at
Ġ er
Ġ em
k ap
eze t
Ã ¶s
© ben
t a
Ġ in
Ġcs ak
e lÃ
as zt
Ġ V
Ġ l
Ġ -
n Ã¡l
m int
rÃ ³
g e
Ã¡l y
Ġ Ã©v
Ġ mag
Ã ©p
Ã©s zÃ
z Ã©s
©r t
Ã ¡k
z a
ĠâĢ ĵ
Ġj ele
e lle
Ġ an
ĠmÃ ©g
h oz
© ly
Ġ kap
o ny
i a
u g
Ġt art
m a
v a
Ã ī
Ġ D
h atÃ³
Ġke ll
Ġ mint
Ġ G
Ã¼ k
ĠmÃ ¡s
alÃ ³
Ġa mi
Ġa me
Ġ C
Ġn e
lÃ Ńt
Ġv al
t i
Ġ L
ol d
Ġhe ly
le g
s ze
jÃ ¡n
b Ã³l
Ġmin den
Ġ Ã¼
Ġf og
agy ar
Ġv is
y e
s Åĳ
Ġsz e
ke t
Ġ kez
Ġ Ã¶s
sÃ©g e
Ġf or
lye n
le n
mÃ ¡ny
kÃ ©n
is zt
© z
Ġv i
jÃ ¡t
Ġp r
¶ k
³ d
es z
ĠkÃ ©p
Ã¼ nk
o bb
Ġaz t
u m
ĠvÃ ©g
Ġ Ã¡ll
es zt
Ġ kor
Ã©s e
¡r a
e lt
Ġ ese
© let
j uk
n ny
¡ ciÃ³
Ġs em
¶ l
Ġszer e
ĠtÃ¶ bb
Ġi g
ese n
j t
Ã©r t
Ã ¡sÃ
Ã ģ
Ġ R
Ġn ap
Ġf Ã
o p
0 1
kÃ©n t
Ġh Ã
rÃ ³l
mer t
Ġ J
h ez
u lt
Ġ Ã¡t
szÃ ¡g
¼ k
Ġame ly
vÃ ©
Ġal ap
¶ r
aj d
het Åĳ
¼ lÃ
âĢ Ŀ
Ġren d
l i
A z
ĠÃº j
Ġese t
f or
Ġ mÅ±
ozÃ ¡s
ĠkÃ¶ z
ĠÃ©r t
k o
de l
¡ mÃ
p e
Ġb i
o b
o vÃ
Ġi dÅĳ
u n
¡ val
Ġ oly
v ez
jÃ ¡k
u r
Ġh asz
k is
c i
or szÃ¡g
m ond
© le
l sÅĳ
Ġak kor
at ok
es zÃ
an i
k Ã©szÃ
os t
Ã¡s a
or t
dÃ ³
Ġszer int
i d
ÃŃ r
Ġt al
e b
ozÃ ³
ik us
r Åĳl
Ġ Åĳ
Ã©r e
Ġt an
c sÃ
c h
Ġ kis
Ġem ber
Ġa r
vÃ ©ny
f e
ĠlÃ ¡t
Ã ©ben
Ġoly an
al m
ĠjÃ ³
rt Ã©n
Ġmin d
Ġh an
Ġh oz
Ã¡l is
m ik
¡ d
z i
ĠkÃ¶ vet
Ġ elle
o sÃŃt
s t
o lÃ³
Ġv Ã¡l
a bb
ĠszÃ ¡mÃ
ÃŃ v
ett e
lÃ ¡g
¡ lÃ³
er t
Ġjele nt
Ġ 3
Ã¼ let
ed ig
Ġ ok
ĠÃŃ g
zÃ ¡s
Ġs ok
Ġ elÃ
¼lÃ ¶n
Ġut Ã¡n
Ã ©let
s za
ĠkÃ ©r
Ġs or
n a
¶ v
Ã ©ny
Ġv alÃ³
kÃ ©p
Ń n
" :
ke l
Ġj og
ĠtÃ ¡
ĠszÃ ¡m
ze n
Ġte l
Ġ O
ovÃ ¡bb
e lÃ©s
ĠÃŃg y
er e
t ek
Ġ Ã¡lt
Ġaz on
, "
i r
Ã©n ek
lÃ ©
Ġp edig
o zt
Ġv Ã¡r
t Ã©s
zÃ ©rt
Ġbi zt
Ġh at
b Åĳl
Ġ eg
e lsÅĳ
ĠtÃ¶ rtÃ©n
a v
ĠkÃ¶ r
Ã¡r s
Ġf oly
r i
Ġ mert
old al
ze l
ĠkÃ ©t
Ġ Ã©p
Ġsze mÃ
ĠE g
ĠkÃ ¼lÃ¶n
n g
m agyar
Ġ re
Ġ Ã©let
Ġa h
at os
l an
eg ÃŃt
ont os
a kÃ
Ġ Ãī
r an
vÃ ¡n
Ġ Ã¡l
Ġ elsÅĳ
k at
© vel
v ezet
jÃ ¡r
ĠE z
Ġle s
i v
t len
Ã ĸ
ik ai
Ã¡s t
lÃ ¡t
ĠâĢ ŀ
ĠszÃ ³
zÃ ³
Ã ©g
Ġsz ab
Ã ¶n
mÃ ¡s
Ġles z
Ġad at
³ g
Ã¼ lt
Ġhasz nÃ¡l
zÃ ¡
m ajd
Ġ ele
t ele
mik or
p ont
Ġ magyar
ĠÃº g
ĠÃºg y
Ġ mond
Ã ¡z
Ã ³g
Ġ majd
f i
n ap
os zt
Ń v
Ġal kal
ĠnÃ ©
Ã©s zet
Ġi l
c e
an y
Ġkap cs
z at
ÃŃ z
Ġ2 01
s zt
Ã ¶r
szer Å±
Ġgy er
Ġsz em
Ġ kÃ©szÃ
ĠÃ¡lt al
Ġg ond
m ar
y an
al om
lle tt
nny i
f Ã
Ġh al
Ġt ovÃ¡bb
n Åĳ
Ġsz ak
Ġvi lÃ¡g
z ak
Ġil let
l v
sÃ©g es
.. .
Ġf Åĳ
ad Ã¡s
Ġs egÃŃt
ĠszemÃ ©ly
t eg
j Ã¼k
vÃ ©t
f ele
Ġs t
ĠkÃ¶zÃ ¶tt
t em
Ġv Ã¡lt
Ġ int
h a
Ġ ug
t er
Ġ Ã¡r
Ã©s i
Ġnagy on
i m
as s
t Åĳ
¼ let
Ã¼ g
ĠmÃ ³d
Ġme ly
m unk
Ġfe j
f og
n d
b Ã
Ġv e
hÃ ¡z
in cs
ĠÃ¶s s
¡ b
kÃ ¼l
¡ j
Ġf ele
© d
Ġ1 9
s al
k oz
Ġez t
in k
Ġsz olg
a mi
Ġtal Ã¡l
me t
e ni
ne t
© ke
ĠÃ©r d
a sÃ¡g
ĠÃ¶s sze
zÃ ¡r
at a
¼ nk
g Ã
Ġ ol
Ġ munk
Ġak i
rÃ ¡ny
Ġmeg t
me nt
Åĳ k
Ġf i
Ġlehet Åĳ
ĠjÃ ¡r
Ġc sÃ
ĠS z
Ġegy e
k om
Ã©s t
Ġeg Ã©sz
az d
¶l d
he ly
ze tt
ak or
¶ nt
Ġ 4
Ã ©vel
e i
l al
ĠszÃ ¼k
sÃ©ge t
Ġ 5
Ã¡s i
Ġkapcs ol
j ele
ĠN em
kÃ ¡r
ad Ã
n ni
ĠjÃ ¡t
ĠtÃ¶ r
e lv
³ k
ra m
h asz
ez t
ĠH a
Ġc Ã©l
m ek
¶ lt
Ġ "
Ġ z
at i
©r e
Ġug yan
m ost
v i
Ġi de
Ġd olg
Ġszere t
Ã¡s ok
Ġrend szer
Ġig az
iz s
k on
Ġv ezet
Ġal att
n er
Ġsz int
Ġ most
Ġ Ãĸ
Åĳ s
m un
Ġelle n
Ġillet ve
Ã¡ll al
Ġtel j
Ġhoz zÃ¡
³ r
³ t
ĠK Ã
Ġ kom
oz ott
\ \
¶ rÃ
in g
o mÃ¡ny
Ã³g y
Ġr Ã©s
ĠtÃ ¡m
Ġegy ik
n nek
Ġr Ã©sz
kÃ ¡
ĠÃ¶ss z
Ã ©z
) ,
Ġf Ã©r
ek t
v as
n Ã©l
Ã¡r t
¶ t
Ġv on
Ã ¡ban
ĠM agyar
in ek
Ġ ott
am int
at al
Ġc ÃŃ
Ġ Z
lÃ ¡sÃ
Ġb iz
¡n ak
m ai
is z
Ġn ek
i p
Ġak ik
Ġ Ãģ
v er
ĠEg y
Ġfe lÃ
Ã¡n ak
ĠkÃ Ń
Ġb Ã¡r
k ol
vÃ ¡ny
n ne
ren d
a jÃ¡t
ĠtÃ º
Ġmeg fele
Ġ mar
Ġ U
Ġfe lt
m ut
ĠrÃ ¡
at lan
Ġp er
Ġi tt
Ġhan g
Ġval amint
Ã¼ tt
e bb
Ġ Ã©l
": "
lÃ ©k
es sÃ©g
mÃ ©t
Ġvis sza
k od
ĠszÃ¡mÃ ¡ra
l at
Ġp Ã©n
¼ lt
" ,"
ez Åĳ
for mÃ
os an
dÃ ¡
Ġar ra
og ram
Ġin d
Ġan y
Ġ oldal
s zak
Ġren del
Ġb eszÃ
z ik
Ã¡r a
Ġami t
h u
d ik
ĠkÃ¶vet kez
ve n
t Ã³l
Ġmi att
Ġ kon
Ġke d
l m
Ġter mÃ
¡ cs
hÃ ¡ny
ĠlÃ ©t
Ġf ig
sÃ ³
ĠM i
Ã ¡bb
e ng
Ġt ele
Ġhan em
Ġme llett
ĠelÅĳ tt
ĠÃ¼ g
kÃ¶ z
Ġjele n
aj t
Ġ w
ez Ã©s
m Ã©szet
Ġp ar
u rÃ³
alÃ ¡d
Ġvis z
in d
Ġn incs
Ġs ik
) .
Ġv er
ĠmÅ± kÃ¶
ĠszÃ ¡z
Ã ¶nt
l ap
Ã¡l lÃŃt
ek kel
© lt
Ã©l kÃ¼l
ele m
Ġa mikor
t al
k ar
t am
Ã ¶t
Ġs ajÃ¡t
pe n
ut Ã
¶ z
Ġ orszÃ¡g
ĠkÃ ¼l
nÃ ©
ĠÃº t
le szt
eg e
Ġ Ã¶n
Ġegy Ã¼tt
âĢ ¦
u p
sÃ º
00 00
ĠvÃ¡l aszt
Ġ or
t ak
Ġrendel kez
Ġkez elÃ©s
adÃ ³
em e
ny i
k ut
Ġ elt
¡ bÃ³l
u lÃ¡s
o f
u lÃ³
Ġp Ã©l
olÃ³ g
Ã¡s z
Ġt Ã¡rs
izs g
Ġbe teg
Ġgy Ã³gy
Ġazon ban
¡ ba
Ġs e
ĠÃ¼g y
Ġmegfele lÅĳ
ul l
Åĳ t
Ġ mun
© b
i ll
Ġ Ã©n
Ġer ed
nt e
os z
Ã ¶rÃ
o v
ol na
ye n
Ġgond ol
Ġ W
ek ben
Ġ 6
Ġbizt osÃŃt
Ġah ol
Ã ©b
Ġt Ã¡r
fe j
Ġv Ã¡llal
Ġszolg Ã¡lt
v on
Ġter Ã¼let
ĠszÃ Ńn
Ġig Ã©ny
at ot
Ġj obb
le m
Ġi lyen
s or
ĠÃŃ r
Ġh ar
Ġp Ã¡r
urÃ³ p
Ġcs alÃ¡d
Ġt est
v Ã¡r
v is
Ġn Ã©lkÃ¼l
p r
¡sÃ ¡r
Ã ¶tt
ny v
a c
Ġfog lal
hasz nÃ
em ber
se l
ĠtÃ¡m og
o lÃ¡s
Ġker es
Ġ ben
Ġb Åĳ
d ig
an t
Ġ ja
Ġalkal m
Ġgy akor
Ãº jt
Ġsor Ã¡n
m oz
Ġa kÃ¡r
ĠkÃ©r dÃ©s
ÃŃ j
ÃŃt ott
ĠD e
ï ¿
ï¿ ½
ok kal
os s
ĠS zÃ
Ġv olna
Ġt iszt
Ã ¡m
tt e
¶ g
Ġp ont
k ozÃ¡s
sÃ©g i
k ozÃ³
jÃ ©k
Ġf ontos
Ġsik er
k a
Ã¡r om
ÃŃt Ã
or s
Ġbiz ony
Ġa jÃ¡n
Ġ2 00
Ġan nak
t art
Ġalap jÃ¡n
Ġ ma
ĠG y
Ġval ami
y i
Ġfoly am
Ġ kar
on sÃ¡g
Ġpr ogram
Ġh agy
t r
ĠkÃ¶zÃ ¶s
2 01
³ z
Ġt ag
ek int
Ġh Ã©t
Ġmeg v
Ġered mÃ©ny
Ġbe lÃ
ĠjÃ ³l
de t
Ġis mer
formÃ ¡ciÃ³
¡ hoz
ad t
l mÃ
Ġhat Ã¡r
Ġter mÃ©szet
ge n
an ak
Ġmind ig
Ġt Ã¼
S Z
Ġg azd
Ġd Ã¶nt
Ġ esz
Ġh i
Ġmag as
kÃ ¡bb
de tt
m al
ge l
o kÃ
se ny
om b
an g
sÃ©g ek
ĠtÃº l
z em
Ġle tt
Ġeset Ã©n
utÃ ³
o mÃ
Ġ kut
at ott
ke dÃ©s
egy e
Ġ es
Ġker Ã¼l
Ńv Ã¼l
Ġcs ap
es s
ezt e
Ġ1 0
ud ap
ye l
Ġaz ok
d i
Ã ³t
udap est
ĠkÃ¶ lt
is zen
¡ tt
lye t
¶k ke
Ġa zÃ©rt
Ġ 8
nk or
z al
Ġszab ad
Ã ¡cs
Ġny il
ĠtermÃ ©k
k Ã©s
Åĳ e
Ã ¡ciÃ³
Ã ©ke
ĠszÃ ¡l
Ġ2 0
is t
Ġker eszt
Ã ļ
p ort
h ogy
Åĳe n
ĠjÃ¡t Ã©k
alm az
Ġ ed
z ab
Ġ mut
e zÃ©rt
v Åĳ
us zt
© ve
ĠlÃ ©p
Ġany ag
Ġ 7
i c
atÃ ¡sÃ
ĠkÃ©szÃ Ńt
l a
Ġszer zÅĳ
szÃ ¡m
e tlen
Ġak ar
ĠszÃ¡mÃ Ńt
jÃ ©n
Ġmunk a
Ġ ezÃ©rt
Ã©s Ã©t
ĠhÃ ¡z
ĠC s
k ot
Ġfor d
Ġ ko
o mÃ¡s
Ã į
rÃ ¡n
us z
aj n
rÃ³ b
hat Ã¡r
Ġi rÃ¡ny
© hez
in ak
se n
. )
zÃ ¡l
Ġp Ã¡ly
dÃ¡ ul
Ġin formÃ¡ciÃ³
as on
Ġ moz
j on
³ s
Ġt Ã©r
Ġ ra
h on
ĠkÃ¶r ny
od a
Ã ¡ny
Ã©s ek
Ġer Åĳ
jÃ ¡ban
ĠmÃ ©r
ĠÃ©rt e
ĠI st
ĠtÃ¶r vÃ©ny
Ã¡n os
ĠelÃ ©g
ob lÃ©
f al
alm as
rÃ ¡
Ã ©ly
mÃ©ny ek
Ġszab Ã¡ly
Ġsem mi
t Åĳl
n em
ĠkÃ¶ nny
op ort
Ġf ogy
Ġr Ã©szÃ
Ġj elle
leg es
v os
Ġszer vezet
any ag
i ai
Ġw eb
ĠkÃ¶ tele
v es
Ġfel ad
Ġh iszen
ĠelÃ ©r
Ġ elv
ĠÃ©r int
i e
ĠszÃ¼k sÃ©ges
oz at
eke n
Ã ¶lt
ol it
am p
Ġn Åĳ
Ġtelj es
ele k
ik a
Ġr eg
Ġnem zet
Ġvan nak
Ġgyer mek
an d
l nÃ
Ġmi ll
Ġke v
Ġmeg jele
Ġmi lyen
ÃŃtÃ ³
2 0
ĠnÃ ©p
ke ny
¶ m
Ġv izsg
ĠhÃ ³
Ġbe le
l g
h Ã¡t
l ag
Ġvon at
bÃ ¶
Ġh Ã¡rom
l ik
t Ã¡r
je sÃŃt
szÃ Ńn
Ġez ek
ok ban
Ġs Ã¼
Ã¡sÃ ¡t
ĠmÃ¡s ik
Ġ Ã¶t
Ġh Ã¡t
n c
Ġf il
Ġegy Ã©b
Ã ³r
del mi
Ġh atÃ¡s
Ġpr oblÃ©
Ġb ar
os sÃ¡g
Ġv Ã©r
Ġ eng
Ġt ekint
Ġh os
ĠrÃ ©g
z s
Ġf Ã©l
b ben
f oly
Ġmin Åĳ
ĠÃ©v es
Ġt esz
szÃ ¶n
e nt
Ġamely ek
aszt al
Ġi d
z or
ul ajd
ĠÃ©rd ek
g al
akÃ Ńt
Ġ kÃ©s
Ã¼g g
Ġfel hasznÃ
Åĳ bb
j obb
ese bb
me l
e ner
r o
s zab
h al
ez ett
zÃ ¡n
Ġt Å±
ĠszolgÃ¡lt atÃ¡s
cs i
jÃ©k ozt
Ġv ÃŃz
¡g y
kÃ ©t
fe l
Ġint Ã©z
ĠbelÃ ¼l
ĠvÃ¡r os
ĠtÃ¶rtÃ©n e
º lt
ĠMagyar orszÃ¡g
Ġad ott
Ġa dÃ³
Ġhely zet
ĠtÃ ©ny
Ġt ap
Ġh az
t or
Ġ kat
n agy
at ban
ĠÃ©p ÃŃt
is mer
Ġa bb
âĢ ĵ
ĠkÃ ¡r
Ġeset ben
oss z
Ġver seny
ĠN agy
Ġkor mÃ¡ny
szÃ ¶r
¡ p
Ġfor mÃ
e p
Ã ©hez
Ġtel jesÃŃt
Ã ³k
i um
ĠszÃ ¼
Ġvisz ont
ott a
Ġ 9
Ã ©le
in e
Ġc Ã©g
ke d
ut Ã¡n
mÃ ©r
or d
Å Ĳ
r Ã¡s
ĠszÃ ©p
tele n
Ġgyer ek
ĠpÃ©l dÃ¡ul
¡ lÃ¡s
v ar
ĠkÃ¶ ze
ÃŃt Ã¡s
u b
\\ \\
Ġmun kÃ
E g
vÃ© keny
Ã ¡b
Ġny ug
e lmÃ
Ġok t
od ik
Ń g
Ġmeg old
ĠkÃ¶r Ã¼l
ĠszemÃ©ly es
Ġegy szerÅ±
v it
s zik
ch n
Ġhasz n
Ġme nt
Ġszint e
ez ni
al Ã©k
ĠM eg
ĠrÃ©s ze
Â Ń
i kÃ
Ġ1 5
ĠM in
Ġad atok
I I
Ġnagy obb
Ã©s zt
m ad
Ġfelt Ã©t
Ġki al
Ã ĵ
Ġmar ad
¶ bb
Ġle nne
¡ ja
ĠfÃ ¡j
Ġleg jobb
ĠvÃ ©
l ak
j egy
H a
Ġkor Ã¡bb
Ã ©ve
urÃ³p ai
ĠcsÃ ¶kke
szÃ º
Ġren de
Ã ¶bb
vÃ ©g
cs ak
iÃ ¡k
o ok
Ã ³z
¼ g
ol ni
Ġme nnyi
³ ta
at ni
ĠrÃ©s zt
m est
Ġgy ors
Ã©s Ã©re
Ġh ason
Ġmin de
jÃ ©t
Ġleg yen
ĠB udapest
a it
Ġvezet Åĳ
Ġhogy an
Ġ1 8
ĠnÃ© hÃ¡ny
ĠszÃ ¡r
ÃŃ rÃ³
fÃ ©le
Ġny Ãºjt
Ġ Ã¶rÃ
Ġfoly t
ĠszÃ Ńv
Ġfej leszt
ĠhÃ³ nap
Ġj ut
Ã ³ta
Ġt ulajd
t Ã¡k
Ġ oszt
ran d
Ġ Ã©t
Ġalkalm az
Ġmeg hatÃ¡r
e nd
Ġegy mÃ¡s
kÃ ©ben
ĠkÃ©p es
ĠvÃ ¡sÃ¡r
Ġte vÃ©keny
Ġme l
Ġer e
t Ã©ben
Ã ³s
Ġ eb
Ġszere p
l fog
Ġeng ed
Ġl akÃ
kÃ¶ zÃ
¶ vet
Ã ©d
g t
ĠtÃ ©
dÃ ©k
lÅĳ s
for d
Ġfe n
jÃ¡n ak
het i
l lÃ¡t
Ġh ÃŃr
ĠkÃ¼lÃ¶n bÃ¶
olg Ã¡r
Ġmi t
ĠO r
me nnyi
asÃ¡g i
Ġny om
Ġin kÃ¡bb
Ġa p
Ã©s re
at ja
ĠnÃ ¶
ĠsegÃŃt sÃ©g
Ġin g
¶v Åĳ
Å± r
Ġvagy ok
ok nak
f Ã©r
Åĳ r
©g y
ĠÃ©r de
m us
atÃ¡s i
n al
m egy
Ġ u
Ġval a
ek nek
ĠtÃ¡ v
1 9
t ik
Ġl ak
m o
Ġ elmÃ
Eg y
ja i
A T
l ott
ĠS zer
e nnek
be t
Ġh iÃ
E z
me ly
d t
ĠF e
ap ot
Ġh Ãº
rÃ ©
ĠgyÃ³gy szer
ĠkÃ©p vis
ĠÅĳ ket
sÃ ©
ett Ã©k
Ġ Ãļ
ĠlehetÅĳ sÃ©g
szÃ Ń
ĠEg ye
Ġfor int
Ġez zel
E L
ĠkÃ¶ nyv
at koz
rÃ ¡g
atÃ ©k
Ġker Ã¼lt
z olg
or Ãº
Ã ¡p
ĠszÃ¼k sÃ©g
ĠbeszÃ ©l
ele t
Ġc ik
tal an
Ġi z
Ġv ele
r is
e li
e lfog
ĠfÃ ©ny
nkor mÃ¡ny
Ã¼l Ã©s
ig e
Ã ľ
em ut
kez elÃ©s
lÅĳ dÃ©s
ĠtalÃ¡l hatÃ³
ĠÃ©rde kÃ©ben
Ġah ogy
ĠÃ¡l lÃŃt
at ÃŃv
ĠkÃ¶ t
ĠkÃ¶vetkez Åĳ
e llÃ¡t
ak at
h Ã©r
Ġ :
r it
Ġh iv
ĠKÃ ¶
Ġtele p
Ġnyil vÃ¡n
Ġfi zet
e tÃ©s
jele nt
ĠszÃ³ lÃ³
l jÃ¡r
ĠtovÃ¡bb i
f on
ĠfÃ©r fi
ÃŃ p
Ġtap asztal
p l
Ġ elfog
© lÅĳ
Å± jt
dÃ ¶tt
Ġis mert
Ġal ak
Ġ Â
©v Åĳ
Ġki cs
Ġh it
ĠlÃ©t re
a cs
em es
atos an
e ljÃ¡r
ĠÃī s
Ġke lle
ĠtÃ¶ lt
Ġegy es
hat ja
Ġi gen
ĠnÃ ©z
v Ã¡lt
alÃ ¡bb
Ġtelj esen
mÃ ¡l
l h
ĠT e
ĠszerzÅĳ dÃ©s
ok on
Ġar rÃ³l
ĠÃºj ra
Ġh on
Ġle l
ĠB e
Ġi r
Ġki t
M i
Ġ Ã©ve
r u
Ġegy szer
Ġp olit
Ġegy ed
ĠkÃ¼lÃ¶nbÃ¶ zÅĳ
ĠkÃ¶rny ezet
e lnÃ
Ã©r Åĳl
ĠtÃ¡ jÃ©kozt
nagy obb
Ġvizsg Ã¡l
ĠkÃŃ vÃ¡n
Ġg Ã©p
Ġper c
Ġ ennek
het etlen
kÃ¶ zi
sÃº ly
rÃ³b Ã¡l
zÃ©s e
l ni
ĠszÃ¡z alÃ©k
Ġj e
Ġol vas
ja bb
m at
z let
Ġb ek
z ott
Ã¡sÃ ¡ra
Ġvis s
is ta
d a
ĠL e
s zor
Ġter vez
Ġmi vel
Ġegy re
Ġ eljÃ¡r
ĠE r
Ġ megy
le tt
m u
Ġint er
ĠkÃ¶ szÃ¶n
Ġker e
³ ra
¡ v
Ġnek i
Ġd ol
l o
Ã¡l aszt
ak i
fi zet
ĠÃ©rt Ã©k
Ã¼ lÃ
ek re
oz ik
fal se
al mi
ĠkÃ ŃvÃ¼l
1 0
s i
ĠA d
p ar
ĠÃĸ n
Ã ¡val
mÃ©ny e
ĠÃ©r kez
kÃ ³
mÃ ¡t
Ġf al
Ġfi atal
ĠâĢ ľ
ele n
zÃ Ńt
ĠkÃ¶zÃ ¼l
Ġhos szÃº
Ġkereszt Ã¼l
Ġ zÃ¡r
rend szer
Ġbizt onsÃ¡g
Ġp l
re l
e nek
Ġ elnÃ
an dÃ³
Ġf ok
jÃ º
Ġember ek
ĠKÃ ¶z
Ġvonat kozÃ³
Ġfig yel
Ġminden ki
ĠtÃ¡r g
ÃŃt Ã©s
Ġfogy aszt
sÃ©g Ã©t
er Åĳ
de lem
Ġez e
Ġhason lÃ³
b i
c a
al ma
Ġ mer
Ġtan ul
Ã¡s sal
ĠnÃ ©gy
k ult
Ġal kot
hÃ ©z
Ġp ontos
ĠmÃ³d on
Ġ1 2
ass z
Ġja v
ĠS ze
ozÃ ¡sÃ
Ġan nyi
ĠtÃ¶rtÃ©n Åĳ
ĠfelhasznÃ ¡lÃ³
ĠmÃ¡s odik
nkormÃ¡ny zat
00 0
kÃ©szÃ Ńt
ert Åĳ
Ġmeg b
Ġb or
Ġje l
Ġfil m
ĠfÃ¡j d
Ġ Ã³ta
n Ã©k
sÃ¡g i
ok ra
Ġ ze
ĠlÃ¡t og
Ġeze n
oz ni
Ġhely i
Ġszere pe
d ÃŃj
ad ott
ĠcÃŃ m
Ġ ellÃ¡t
m ot
sÃ¡g ot
Ġer re
t ett
Ġpr o
Ġor vos
Ġleg alÃ¡bb
Ġb emut
is b
Ġs Ãº
© lÃ
Ġcs oport
k l
g atÃ³
Ã¡s ra
Ġv eszÃ
Ã ³ra
Ġed dig
©re t
h ol
Ã ©lÅĳ
ener g
Ġaz zal
v eg
Ġweb oldal
vÃ© delmi
ĠtÃ¡rs ad
ĠegÃ©sz sÃ©g
ĠhiÃ ¡ny
Ġ Ã©le
ĠÃ©rt Ã©ke
in Ã¡l
Ġ Ãį
Ġte chn
Ġt i
m on
fÃ ¶ld
ci Ã¡lis
kÃ ©r
Ġcs at
e lh
Ġa utÃ³
Ġben ne
ren de
Ġke llett
atÃ©k ony
y a
Ġvolt ak
am ar
c ia
elt e
sÃ ©r
Ġut ol
ĠmÃ ©rt
Ġd i
let e
N em
f Åĳ
Ġte hÃ¡t
Ã¡n t
ĠfÃ ¶ld
Ġv esz
Ġmill iÃ³
ĠkÃ ©ny
le k
Ġtart almaz
jÃ ¡bÃ³l
Ġleg nagyobb
Ġh aj
n dÃ
Ġbar Ã¡t
Ġny elv
Ġmond ta
ĠR e
ĠÃ¡ll apot
m od
u Ã¡lis
ett em
ĠkÃ¶ zt
Ã³l ag
h ar
d olg
ĠÃ©p pen
ĠkÃ¶z vet
h ÃŃv
ĠkÃ ©z
ĠN e
s zi
Ġ 0
c k
gÃ ³
vÃ¡r os
dÃ ©
r ak
Ġmeg Ã¡ll
hat nak
szÃ ³
Ġugyan is
mest er
E T
Ġtulajd on
Ġt Åĳ
Ġb Ã
ĠszÃ Ń
- -
zÃ ¼k
ett ek
ek ed
ĠrÃ ¶v
Ġmag Ã¡t
p art
Ġki fej
z iÃ³
Ġ3 0
om ag
ĠkÃ©s Åĳbb
ĠÃŃ rt
Ġr ossz
Ġ zÃ
ar ab
Ġok oz
Ġegye n
ĠjÃ ¶vÅĳ
bb i
Ġeb ben
Ġszem ben
Ġszer vez
Ġal Ã
e sÃŃt
e x
Ġtud ja
Ã¼ lÅĳ
ia c
l j
Ġ X
ad Ã©k
ĠtÃ¶rtÃ©ne t
E R
ĠalÃ ¡
ĠsÃº ly
ere nc
g azd
ĠÃ¡ll am
Ġez er
Ġ Ã©lÅĳ
al Ã¡n
f elÃ
Ġott hon
Ġjelle m
ĠÃ©rd emes
k Ã©sz
Ġs port
ĠcsÃ¶kke nt
ĠmÅ±kÃ¶ dÃ©s
m es
omÃ¡ny os
at on
Ġfele lÅĳs
ĠszÃ ¼let
Ġ energ
b or
Ġem lÃ©k
© j
Ġh ol
Ġne hÃ©z
mÃ ¡k
sÃ ¼l
Ġl ap
ĠvÃ ©le
e lm
ko zt
ĠkÃ¶zÃ ©p
Ġsok kal
rÃ ¡k
rÃ ¡ciÃ³
Ġ op
ĠcÃŃ mÅ±
% -
nÅĳ r
Ġd ÃŃj
Ġember i
al i
Ġmag a
me n
s a
ĠtÃ¡rg y
Ġabb an
Ã ¡v
. âĢĿ
j ed
ĠvÃ¡l asz
lÃ ¡m
Ġp art
p er
sÃ ©k
lÃ ¡
Ġmeg s
Ã¼ r
ol ja
ĠkÃ©szÃ ¼lt
e v
len Ã¼l
Ġ est
az it
as t
Ġ on
n dÅĳ
zÃ ¼let
Ġfe lÃ©
sÃ¡g a
f t
Ġleg t
Ġszem pont
alÃ ¡ban
ndÃ ©g
f Ã©l
Ġ kult
Ġf in
Ġutol sÃ³
Ã ¡g
jÃ ¡ra
Ġmoz g
ĠmÃ©g is
Ġ mo
n ik
Ġv it
ĠÃ¼ zlet
ĠlÃ ©ny
t an
z int
! !
ĠkÃ¼lÃ¶n Ã¶s
ĠmÃ³d szer
Ġrend ez
âĢ ŀ
se bb
ni a
ott ak
ĠlÃ ©vÅĳ
ĠÃ©v i
Ġleg f
vÃ ¡
j ekt
kÃ©p pen
m an
ĠkÃ¶ zel
lÃ ©t
Ġ1 4
Ġkev Ã©s
ĠK i
Ã¼g yi
Ġ elh
lÃ ¡r
at Ã¡t
r on
Ġele k
ge t
© be
ĠkÃ¶vet Åĳen
an k
ÃŃ rt
o h
ĠNem zet
atÃ³ k
ĠtÃ¡mog atÃ¡s
Ġkez d
Ġki zÃ¡r
Ġtal Ã¡n
ĠR Ã
Ã¼ n
be li
Ġalkal ma
Ġig a
Ġme n
Ġ Ã¶r
kÃ¶ r
de ti
Ġszolg Ã¡l
Ġjelent kez
Ġ1 6
ad i
Ġmi Ã©rt
s s
Ġj egy
ĠM ar
Ġte t
Ġelek tr
het nek
Ġ1 1
mÃ ¡n
Ã ¶k
Ġja vas
sÃ Ń
k Åĳ
Ġbe t
Ã©szÃ Ńt
ĠÃ©r vÃ©ny
ĠelÅĳ re
Ġkics it
ĠmegÃ¡ll ap
olÃ³g iai
att al
Ã¡r d
ĠjÃ º
ĠkÃ¶z ben
von al
h agy
rÃ ¡t
Ġeset Ã©ben
© ket
Ġsz o
Ġszak mai
sÃ ¡r
Ġjelen leg
szab Ã¡ly
Ġcsap at
nÃ ¶
Ġer Åĳs
Ġkom oly
ĠmÃ Ńg
Ãº j
ĠrÃ©sz let
Ġhar mad
ĠN y
vÃ ©n
d er
r al
ny e
h ajt
jÃ ¶n
Ġh ÃŃv
Ġgy Ã¡rt
v alÃ³
Ġis mÃ©t
Ġ oda
mÃ©ny t
Ġkis ebb
Ã ©lt
Ġ ,
ĠT er
mÃ ³d
Ġazt Ã¡n
y elem
o x
vezet Åĳ
Ġut Ã
att a
ozt a
ĠbÅĳ r
er es
ak t
Ġf ut
kez e
ĠÃ©p Ã¼let
ny omÃ¡s
ĠpÃ¡ly Ã¡z
mÃ ¡r
Ġtud om
lÃ ¡n
ĠmÅ± v
ĠszÃ ³l
uk at
l og
Ġt ÃŃp
Ġh atÃ³
kÃ ¡t
ĠvÃ©g re
f f
iz mus
Ã¡s ban
ĠsegÃŃtsÃ©g Ã©vel
n s
ĠM Ã¡r
Ġ /
al Ã¡l
Ġ1 3
Ġve ndÃ©g
ĠelÃ©r hetÅĳ
Ġbeteg sÃ©g
hetÅĳ e
d or
hetÅĳe n
s zolg
ez dÃ©s
ĠIst e
Ġ kl
Ã©s sel
ke dÅĳ
kÃ¶z ben
Ġkapcsol atos
kez elÅĳ
Ã¡r os
mÃ¡l is
Ġny it
Ġak t
Ġhon lap
E N
Ġf Ã¼gg
ĠA zt
e tÅĳ
ĠidÅĳ szak
ĠszÃ¡m os
g ek
ĠkÃ©pvis elÅĳ
kÃ¶ vet
ĠMin den
ĠtÃ¡ p
isb rand
hÃ ¡
szÃŃn Å±
ĠÃ¶ssz es
vi lÃ¡g
ĠhozzÃ¡ jÃ¡r
je n
kol a
Ġ mot
³ ber
Ġbizt os
u lÃ¡sÃ
unk at
szÃ ¡l
Ġd o
ÃŃt ani
Ġst r
vÃ©t e
ĠÃ¼ zem
Ġkez e
Ġjobb an
sÃ©g Å±
Ġdol og
h es
ĠÃ¼ nne
ĠÃ¡l lÃ³
Ġpar azit
ĠszÃ¡l lÃŃt
vÃ©te l
elÅĳ tt
Ġ1 7
ĠÃ©v ek
l ine
kÃ ŃvÃ¼l
Ġh atÃ©kony
Ġf ertÅĳ
ker es
lÃ ©p
ĠA l
ĠrÃ ¶g
Ã¡r i
Ġhal lg
Ġenged Ã©ly
ĠrÃ¶v id
Ġd ÃŃ
Ġval aki
ĠjÃ¡t s
Ġnemzet kÃ¶zi
ĠcÃ©l ja
net e
ette l
e ll
Ã µ
2 00
v Ã¡laszt
Ã¡bb i
Ġ19 9
Ġmun kÃ¡
tte l
ig az
Ġfelad at
Ã¼ nte
Ġp ap
Ġelle nÅĳr
Ġi m
ze d
kÃ ©let
ak ran
ĠelmÃ ºlt
Ġp an
Ġne vez
Ġf ot
Ġs o
ĠE zt
Ġbek ezdÃ©s
¶ rtÃ©n
on g
v ek
nt art
Ã ¡lÃ³
mennyi ben
ĠlÃ ©g
ige t
zÃ©s i
kÃ ¼
Ġsze n
ook ie
Ġt it
ajn os
s zint
Ġnek em
Ġper sze
ĠtÃ¶bb i
3 0
Ġmeg ny
Ġmegjele n
Ġkapcsol atban
sza bb
i dÅĳ
Ã¡r Ã³l
¶ rt
ĠÃ©rint ett
ĠkÃ¶lt sÃ©g
Ġ [
Ġjog os
ĠS t
ott sÃ¡g
Ġ2 5
kÃ¶ dÃ©s
Ġhaz ai
³ v
ĠmÃ ©ret
Ġfe hÃ©r
Ġs p
ak ar
Ġne ve
Ġsz av
lÃ ¡l
rÃ ©t
ĠH ogy
m ele
ĠlÃ ¡b
Ġf unk
Ġst b
Ġki r
lÅĳ k
Ġgy Ã
Ġsz or
ĠjÃ ¶n
Ġra j
ĠkorÃ¡bb an
w w
Ã ¶rtÃ©n
ott Ã¡k
zÃ©s t
hat atlan
ĠÃ©v ben
Ã¡sÃ ¡val
ĠveszÃ ©ly
ĠmÃ ¡j
ĠIste n
ajn ok
Ã¶n g
je l
Ã ©j
e urÃ³pai
/ /
ni kÃ
Ġkez dÅĳ
Ġadat kezelÃ©s
Ġp ill
Ġ za
ĠnÃ ¶v
Ġtan Ã¡cs
ul at
Ġminde nt
mer ikai
Ġd ok
ĠmÃ³d osÃŃt
2 1
Ġ mai
k ik
Ġd arab
le r
Ġharmad ik
at ikus
t ni
sor ban
atÃ¡s a
ĠajÃ¡n l
ĠlakÃ ¡s
Ġmeg elÅĳ
ĠN Ã
G Y
oz za
tt p
Ġmely ek
be teg
il is
kÃ ¡n
Ġb al
y Å±
okÃ ¡s
Ġaz okat
Ġ kol
vÃ ¡lÃ³
ĠutÃ ³
ĠmÃ º
er n
Ġele m
Ġegye tlen
l mond
ĠszÃ ¡n
Ġal Ã¡bbi
Ġsiker Ã¼lt
mÃ º
b bet
Ġfig yelem
Ã©szet i
¼g y
Ġut a
Ġa b
ĠÂ §
Ġ Ã³ra
o w
: //
tt al
hat unk
\\\\ \\\\
Ġcs omag
k am
Ġa ut
al ap
Ġame lyet
ull adÃ¡s
es ek
c kÃ
ĠszÃ ¶v
Ġvagy unk
ĠlÃ ¡tt
iÃ ¡ban
ĠÃ¡lt alÃ¡ban
Ġf Å±
f Ã¼gg
ĠM ind
sÃ©g gel
ĠÃį g
ĠEz ek
Ġesz kÃ¶zÃ
h hez
ĠjÃ ¶tt
Ġelfog ad
Ã¡l lÃ³
ĠÃº jabb
Ġb Å±
Ã¡sz lÃ³
Ġdo hÃ¡ny
Ġmeg le
iÃ ¡
Ġ mod
zt e
Ġt em
Ġp i
ĠtermÃ©szet es
Ã ³ber
Ġked vez
Ġi ll
Ġvisz ony
Ġ ÅĲ
Ġ mikor
ĠIst vÃ¡n
u e
Ġtele fon
ĠÃ©s z
ĠE nnek
ĠsÃ¼ tik
Ġhaszn Ã¡lt
Ġf ris
nÅĳ tt
ÃŃt Ã¡sa
Ġkap ott
Ġle nni
ĠbÃ¡r mi
Ã¡s okat
Ġkapcs olÃ³
ÃŃ l
ĠÃįg y
jÃ ³
ak kor
zÃ ¡k
Ġszint Ã©n
Ġtesz i
Ġkial akÃŃt
ĠlÃ ¡ny
Ã¡sÃ ¡nak
Ġbe lsÅĳ
t y
¶ gÃ
zÃ ¡t
Ġmin iszt
lt e
h ang
Ġd Ã©l
or y
Ġgyakor lat
Ġmeg kÃ¶
ĠvÃ¡lt ozÃ¡s
Ġah hoz
k an
sÃ ¡k
ÃŃt ja
Ġh ir
ĠtÃ¶ kÃ©let
ĠS Z
Ġtal Ã¡lt
M eg
an u
ĠFe l
p t
ĠL Ã¡szlÃ³
cs e
m os
Ġbe Ã¡llÃŃt
Ġp rÃ³bÃ¡l
Ġkez de
Ġgy Å±jt
Ġhiv atal
n ge
ĠzÃ ¶ld
ĠkÃ¶ ny
Ã ³v
Ġh or
Ġp iac
Ġalkal om
e lj
i de
Ġh Åĳ
Ġp olgÃ¡r
Ġhe lyen
Ġt a
ĠkÃ ¼
Ã ¡ba
Ġmag am
ĠtÃ¡v ol
Ġgy Åĳ
Ġmegs z
i Ã¡rd
ez ik
kÃ ¼nk
ĠintÃ©z mÃ©ny
ik e
Ġ kÃ©sz
lÃ ©g
ĠSze nt
Ġkial ak
u tt
Ġ Ã©j
Ã¼n ket
ĠkÃ¶z le
y ek
Ã ¶m
Ġd ob
k b
Ġmegv alÃ³
ĠrÃ©g i
Ã©s Ã©vel
Ġoszt Ã¡ly
Ġ Ãľ
Ġlegt Ã¶bb
zÃ ¡sÃ
ÃŃt vÃ¡ny
Ġkor lÃ¡t
hat juk
ĠÃ¼nne p
ne vez
Ġiga zÃ¡n
Ġan g
Ġcik k
ĠszÃ ©le
ĠlÃ¡t hatÃ³
ĠvÃ©g Ã©n
ĠnÃ¶ vÃ©ny
ĠelÅĳ szÃ¶r
ĠF t
ĠÃ¡t lag
Ã©n k
f a
Ġnap on
ar d
Ġbizony os
Ġgy akran
Ġh ÃŃ
eg Ã©szÃŃt
3 6
os abb
ĠI n
Ã¡n k
s on
Ġa merikai
u c
Ġadat okat
Ġhely ett
Ġpill an
ontos abb
o csÃ
Ġjellem zÅĳ
1 2
ĠtevÃ©keny sÃ©g
ĠA nd
Ġfor g
ÃŃt Åĳ
Ã©s zen
Ġjelent Åĳ
Ġjelent Åĳs
l me
ak ban
Ġgazd asÃ¡gi
© bÅĳl
Ġtud juk
ĠpÃ©n z
nÃ ¡
5 0
Ã©s Ã©nek
Ġcs inÃ¡l
e lmond
ot e
eszt Åĳ
Ġere deti
Ġaz az
es zer
zÃ ¶tt
ĠmegfelelÅĳ e
ĠmegfelelÅĳe n
old og
ĠszÃ¡m a
s p
it Ã¡s
f ig
egy ed
Ġis ko
ĠEgye sÃ
j unk
ĠkÃ¶z pont
ĠM e
jÃ ¡val
n an
ĠtÃ¶rtÃ©n t
foly am
Ġar c
Ġ Ã©g
kor i
nt i
Ġfen ntart
e ndÅĳ
p tem
ĠÃ¶ss zet
Ġ elmond
ĠmeghatÃ¡r ozott
Ġem e
Ġt ett
Ġvi de
Ġ ex
k in
u ment
ĠkÃŃ nÃ¡l
lÃ©s e
Ġ Ã¡m
.. ..
Ġa rÃ¡ny
lÃ¡s a
ĠjÃ ¶
de tÃ©s
ĠA k
ĠvÃ¡llal kozÃ¡s
ĠrÃ ³l
ĠÃ¡ltal Ã¡nos
Ġnap i
Ġre p
Ġjelle g
Ġazon nal
ar i
ĠvÃ©r nyomÃ¡s
1 8
ptem ber
ĠkÃ ³r
zÃ ©ke
Ġh id
© ni
. ,
Ġt or
h i
g yan
© zet
K Ã
ĠkizÃ¡r Ã³lag
Ġkapcsol at
Ġn Ã¡l
kÃ¶ nyv
ĠI nt
ĠtÃ¶rtÃ©n ik
jÃ ¡s
fÃ¶ld i
vÃ©t elÃ
Ġem lÃŃt
Ġs okat
Ġszen ve
dÃ ¡sÃ
zÃ ¼nk
ĠE urÃ³p
ĠMagyarorszÃ¡g on
¡b orÃº
u kor
mele g
Ġv a
acs ony
Ã¼ ket
Ġmegt alÃ¡l
v agy
Ġb ÃŃrÃ³
Ġki Ã¡llÃŃt
ĠH e
Ġcs up
Ġegye tem
rÃ ¶k
ĠNÃ ©
Ġf Ã¼g
ol c
kÃ ©rt
ĠÃŃ zÃ¼let
Ġc ookie
Ġeset leg
Ġh atÃ¡sÃ
Ġsz akÃ
e ny
ĠfÃ¡jd alom
t Ã©t
vÃ ¡sÃ¡r
zÃ ©r
a y
1 1
ĠtovÃ¡bb Ã
Ġez eket
ĠtovÃ¡bbÃ ¡
k os
ĠE urÃ³pai
Ġgy Ã¼
Ġokt Ã³ber
Ġkir Ã¡ly
r Ã©szt
n ull
ap cs
m ezÅĳ
Ġte nni
ĠlÃ©ny eg
ĠÃ¶rÃ ¶k
ĠK ft
ĠkÃ¶szÃ¶n hetÅĳen
i Ã¡t
t unk
ĠfeltÃ©t ele
ĠkÃ¼lÃ¶nÃ¶s e
¶ kÃ¶
Ġ eurÃ³pai
o lÃŃt
Ġsz ob
mai l
anu Ã¡r
ĠK or
Ġ kik
ss z
al l
ĠkÃ¼lÃ¶nÃ¶se n
ge tlen
0000 0000
Ġellen Ã©re
ĠSz ab
t it
Ġfel nÅĳtt
Ġ1 00
Ġelt Ã©r
Ġle ve
Ã©t er
ĠA lap
Ġfolyam atosan
¡ zt
n ki
ĠkezelÃ©s e
Ġg ar
g a
³ ri
Ġ kam
Ġ kal
Ġr ek
ĠÃ¶ssz eg
olt a
a inak
Ġp Ã¡rt
Ã ©zet
ege t
Ġford ul
egye n
Ġfunk ciÃ³
Ġszak ember
mÃ ¡
Ġmeg szÃ
ĠkorÃ¡bb i
p Ã¡r
Ġtanul mÃ¡ny
ĠhÃ ¡lÃ³
Ġalkalm as
Ġnem csak
ĠvÃ©g ig
Ġ Ã³r
ÃŃt ett
º t
ĠNemzet i
alm at
Ãģ S
¶ nkormÃ¡nyzat
bi zt
Ġut c
Ġid Ã©n
Ġs Åĳt
il ag
Ã ¶nkormÃ¡nyzat
lÃ ¡k
n ok
ĠcsÃ º
ĠkÃ¶nny e
Ġkom p
ĠkÃŃ sÃ©r
Ġad dig
ĠmÃ ºlt
ĠmÃ ©ly
©n ek
Ã©rt e
ĠJ Ã¡nos
r Ã©sz
o c
Ġ kb
1 5
Ġol va
sÃ©g ben
ĠgyÃ ¶
Ġannyi ra
ĠP r
ci us
ĠkÃ¶zÃ¶tt i
er ek
Ġlegf ontosabb
¡ciÃ³ s
Ġko ckÃ
Ġ Ã¶nkormÃ¡nyzat
¡n c
Ġrend kÃŃvÃ¼l
ozÃ¡s a
Ġhi b
Ġte het
Ġ ag
us ok
Ġke let
n Ã©nk
Ã ¡gy
ĠAd at
atÃ¡s t
od Ã¡s
A L
hasz nÃ¡l
m as
Ġszerint i
ĠnÃ© met
âĢĿ ,
t Ã©se
vÃ ¡t
ĠmÃ©rt Ã©k
ad ni
Ġfej lÅĳdÃ©s
ĠszÃ¶v eg
l kez
Ġviss zat
Ġs Ã©r
Ġamely nek
Ġmeg rende
ok t
Ġr u
. "
Ġj elÃ
ĠigÃ©ny be
ad Ã¡ly
Ġny ÃŃ
Ġmut at
l kÃ©p
ĠSz olg
Ġrendez vÃ©ny
Ġalkalma zÃ¡s
l mi
Ġpro jekt
p al
kÃ ¡l
adÃ¡s ul
h er
Ġf iz
Ġf est
ĠkÃ¶tele zett
Ġbe jelent
Ġ5 0
Ã©s Ã©hez
v ÃŃz
Ġmill iÃ¡rd
zÃ ©k
k ul
Ġjelent i
E K
ĠvÃ¡lt oz
szÃ ¡z
mÃ Ńg
vÃ ©l
k ont
ĠÃ©rd eke
p Ã©n
Ġa mik
att int
Ġmeg hal
ov ember
Ġke tt
sÃ ¼
Ġhely ez
© m
c ember
Ġ Y
is zer
n es
u z
Ġ2 4
Ã ¶rt
Ġsz eg
cs oport
Ġon line
ĠfÃ©r gek
Ġfel sÅĳ
zÃ©s ek
Ġjog szabÃ¡ly
Ġbe lÅĳ
ĠfelÃ ¼let
Ġkelle ne
Ã¡b or
ĠtÃ©ny leg
ĠÃ©r ez
ĠI s
_ _
Ġn or
Ġpolit ikai
Ġ Ã³v
eme l
re d
ĠK r
Ġcs er
je lÃ
lÃ¡s i
¼g yi
sÃ¡g Ã¡t
Ã ©lÃ
L e
O S
Ġfor r
Ġb Ãº
ĠÃģ ll
ĠD r
sÃ ¶
fej leszt
ĠCs ak
kÃ ¡k
Ġr it
ĠÃī n
Ġter em
sÃ ¼k
Ġjogos ult
ĠnÃ ©v
ĠE lÅĳ
Ã ³ri
ĠterÃ¼let e
ĠvalÃ³ szÃŃnÅ±
Ġh isz
a le
Ã ©ni
nap i
ĠT an
u mi
Ã¡k at
Ġt o
Ġki vÃ¡lÃ³
Ġsz okÃ¡s
us t
Ġkat eg
ĠidÅĳ pont
ĠkÃ¶nnye n
Ã¡lt atÃ³
Ġeg Ã©szen
z ni
ĠvÃ©g zett
N agy
n Ã¼nk
ĠP Ã©ter
Ġak art
bÃ ©
¶l cs
keze t
Ġmegv Ã¡lt
e sÃ
Ġh Å±
Ġigaz i
ĠpÃ©n zÃ
Ġcsup Ã¡n
d al
Ã¡rs asÃ¡g
ĠF erenc
p Ã
ci on
ĠkÃ¼l sÅĳ
sÃ ¡t
Ġb Ã©r
is mert
Ġsze ptember
ĠvÃ ¡gy
Ġj anuÃ¡r
Ġs pe
- ,
Ġgyors an
ĠvÃ© del
het jÃ¼k
A R
or vos
v Ã©r
Ġmel lÃ©k
ig y
ĠmÃ ¶gÃ
Ġdok ument
ĠÃ¶n mag
O R
Ã¶r g
ar k
Ġreg iszt
on ikus
Ã©r ium
g yÅ±
ĠT ud
kÃ ©
ran cia
att Ã³l
f aj
e lkez
Ġfoglal koz
ĠkÃ¼lÃ¶n leges
ĠelsÅĳ sorban
Ġind ul
Ġszere n
Ġazon osÃŃt
Ġh amar
Ġeme l
Ġalap vet
ĠfÃ¼g getlen
ĠvÃ©g Ã¼l
Ġle t
Ãº ra
ra j
Ġ Ã¼l
Ġv elÃ
âĢĿ .
ĠB i
er i
Ã¡n dor
ur Ã¡lis
b Ã¡n
le x
ne tek
mÅ± v
jÃ ¶tt
Ġny ert
Ã¡l ni
mu nikÃ
g az
Ġi rÃ¡n
ĠhÃ ¡tt
oz nak
o lÃ¡sÃ
Ġlehet sÃ©ges
at okat
ĠF Åĳ
l s
Ã ³d
h Ãº
Ġkere tÃ©ben
Ġve nni
Ġt eszt
S zer
Ġ elkez
ĠM ik
ĠutÃ³ bbi
Ġd r
ĠelnÃ ¶
pr ilis
Ġ Ã©d
Ġse nki
Ġing atlan
ge teg
ĠrÃ©szÃ ©re
eket e
Ġv ett
ĠkockÃ ¡z
Ġfele tt
Ġs ajt
Ġfig ye
Ġtag ja
³ i
A N
ege n
Ġrendelkez ik
Ã¡sÃ ¡r
szab ad
Ġki egÃ©szÃŃt
Ġs eb
Ã¶ng Ã©sz
vÃ©t ele
Ġmint ha
e lkÃ©p
Ġviss z
O L
Ġza var
Ã¡sÃ ¡hoz
Ġb aj
ĠvÃ ©d
ĠM ost
ĠkÃ¶ rÃ
am in
Ġt r
d ek
Ġal acsony
zet es
ĠZ s
ĠkÃ©szÃ ¼l
Ġvagy is
Ġrende let
Ġb oldog
Ġsz elle
M in
Ġegyed i
E D
s h
Ġhat almas
ĠfÃ ¶l
ment es
l kÃ©szÃŃt
Ġhe t
ĠmÃ¡j us
ĠvÃ©g e
ĠÃ¡l lÃ¡s
Ġta val
ĠegyÃ¼tt mÅ±
Ġcsat lak
Ġ agy
Ġma x
ĠB al
ĠkÃ©szÃ ¼lÃ
ĠegyÃ©b kÃ©nt
ĠtermÃ©szet esen
ĠkÃ©p est
lye l
ag Ã³g
f ekt
is s
Ġfog ad
Ġing yen
dt e
ĠÃ¡l lt
mi t
zat i
Ġnemzet i
ĠÃ©p p
ĠÅĳ k
ĠÃī r
ĠrÃ¶g zÃŃt
ĠvÃ ¡g
Ġsz ok
Ã©r i
Ġhat Ã¡ly
ĠszÃ¡z ad
ĠJ Ã³z
j eszt
ĠigÃ©ny e
nÃ ¶k
ĠtÃ¶ bbet
u sÃº
ĠkÃ¼ z
un g
ĠvalÃ³ ban
d ni
Ġhal Ã¡l
ĠlehetÅĳ vÃ©
kÃ ¼lÃ¶n
Ġp or
l csÃ
lÃ©s i
Ġ elkÃ©p
Ġa min
k es
Ġtud ni
Åĳ i
Ġbe foly
Ġz sÃŃ
iv Ã¡l
Ã¡z s
het Ã¼nk
g Ã©p
Ãī S
ĠidÅĳ ben
Ã¼r dÅĳ
ĠkÃ©p e
t atÃ³
ĠegyszerÅ± e
ĠegyszerÅ±e n
E S
ĠB Ã¡r
Ġalkalom mal
Ä ±
Ġ ek
Ġny er
Ġn Åĳk
S z
he tt
Ġze ne
f ed
h eze
ĠdohÃ¡ny zÃ¡s
Ġg omb
ĠkÃ¶tele s
ĠszÃ©le s
ĠÃ©l mÃ©ny
i on
Ġde cember
Ġren dÅĳ
Ġ ur
zÅĳ dÃ©s
ĠszÃ ©k
Ã©s ben
Ãº t
dÃ ¡k
Ġoldal on
Ã©k ony
ĠkÃ ¡
ĠhÃº s
Ġt ur
ĠF Ã
ez ette
Ġismer e
O N
Ã¡lt alÃ¡n
Ġnyil atkoz
Ġfin om
Ġ meleg
vÃ ³
abb an
b ar
ok bÃ³l
ÃŃr Ã¡s
Ġ kont
ĠB iz
ut a
Ġren geteg
Ġki vÃ¡laszt
k attint
l hely
Ġtart ott
Ġ2 1
ĠkÃ¶zÃ ©
Ġb Ã¶ngÃ©sz
se f
in kÃ¡bb
Ġn ovember
Ġmag Ã¡n
ĠszÃ ¶vet
as zÃ
ig it
ny al
sÃ ¡
Ġst ÃŃl
ĠnÃ¶ vel
ĠmÃ ©t
l mÅ±
Ġn egyed
Ġb ank
Ġt ÃŃz
Ġmunk at
os ok
ĠelÅĳ ford
Ġmin Ã©l
pl om
Ġv ar
Ġd iÃ¡k
ni us
oz it
ĠÃ¡ll ami
ÃŃtott a
ve tt
Ġang ol
orszÃ¡g i
l vÃ©g
ĠnÃ¶v eked
in c
ill ag
de x
vÃ ©ben
ĠelnÃ ¶k
Ġlehet ett
Ġjog i
at kozÃ¡s
Ġso ha
Ã³g Ã©p
omÃ ¡n
in a
Ġb er
Ġ: )
Ġpontos an
ĠA r
hÃ¡z i
Ġne v
ĠtÃ¶ meg
k ony
mÃ ©ly
s em
ĠP er
ĠÃ¡l d
¶rÃ ¶s
sÃ ©rt
d ez
Ġ &
Ġpr of
ĠÃ©let e
u h
ĠmÃ¡r cius
ĠkÃ¶tele zÅĳ
ass a
al a
Ġir od
ĠpÃ©n zt
Ġki der
H ogy
an cs
ĠÃ©v vel
Ġame nnyi
iv atal
ĠV i
Ġ zen
Ã¡t or
sÃ©ge i
Ġide je
ĠT a
Ġgazd ag
ĠNagy on
Ġmeg szer
ĠmegvalÃ³ sÃŃt
Ġgyerek ek
ocsÃ ¡t
ĠtÃ¡rsad almi
ĠvÃ©le mÃ©ny
e nnyi
³ n
Ġelle ni
sze l
Ġmeg ismer
Ġ kattint
e lhely
Ãģ N
ĠEgye tem
at juk
ĠtÃ¼ net
v g
Ġhar c
¡ lÃ¡sÃ
C s
jÃ¡t Ã©k
D e
ul ni
Ġtekint e
Ġmot or
ĠtermÃ©k ek
h ttp
ĠM Ã©g
t ud
Ġegye t
Ġked ven
ed agÃ³g
ĠcsalÃ¡d i
Ġegy Ã©ni
Ġmely nek
kÃ ¡s
T I
ĠÃ¶ssze fÃ¼gg
ĠtalÃ¡l koz
bb an
ĠI tt
ĠhasznÃ¡l at
ab il
Ġp e
ĠlehetÅĳ sÃ©get
¡ prilis
Ã ¡prilis
ĠU ni
ĠfÃ ¶
Ġsok szor
t ra
Ġvis e
szi ch
jÃ©n ek
Ġb ÃŃr
ĠszemÃ©ly i
t uk
Ġ elhely
felÃ ©
Ġt ette
zÃ ©
ad Ã¡sa
ĠE l
Ġtan ulÃ³
e lvÃ©g
G y
j anak
kod Ã¡s
ai l
1 6
Ġl ab
ek ciÃ³
olÃ³g ia
hÃ ¶z
e lkÃ©szÃŃt
ĠeljÃ¡r Ã¡s
nk inek
ĠmÅ± ve
Ġfigyelem be
az on
E M
Ã©rte lmÅ±
1 4
ĠmÅ±kÃ¶ dik
ĠelÅĳ adÃ¡s
Ġsz a
ĠM a
Ã ©be
3 2
ni e
Ġ elvÃ©g
lye nkor
ĠterÃ¼let Ã©n
uszt us
Ã ¡tt
Ġap rÃ³
Ġal ig
Ġut al
ĠV an
ĠinformÃ¡ciÃ³ k
Ġsze x
ĠJÃ³z sef
ĠA mennyiben
Ġsok an
Ġa szt
r es
Ġter me
ul a
Ġ2 2
ĠOr szÃ¡g
ĠrÃ³l a
k re
ĠbÃ¡r mely
ne l
ĠS ok
ĠU gyan
r om
Ġa mÃŃg
Ġsor ozat
nÃ© m
Ġz aj
Ġszerep lÅĳ
Ġ kul
Ġ kin
Ãģ L
of t
rÃ³b Ã¡lt
Ġ at
ĠG o
ak ra
eme t
ĠÃ©d es
Ã ¡ja
t Ã©r
Ġme lyet
v an
Ġv egy
ĠA n
Ġ mezÅĳ
ol va
ĠgyÃ¼ mÃ
1 7
Ġ elkÃ©szÃŃt
zÃ ©t
Ġ Ã¡prilis
ĠvÃ¡lt ozt
Ġte ng
ĠB ar
eszt ivÃ¡l
Ġmo de
ĠÃ©rdek es
Ġd er
jÃ ©ben
z eg
ĠvÃ©g ez
m ob
ĠM ag
het ik
ul hat
Ġi par
ĠproblÃ© ma
Ġ eny
b eszÃ
ĠtÃ¡rs asÃ¡g
zÃ³ ta
olt am
Ġ201 8
v izsg
Ġig yek
hatÃ³ k
Ġf aj
l ok
oszt Ã¡ly
ko dÃ³
Ġkon f
ĠM Å±
ĠN ap
ĠkÃ Ńn
Ġinter net
Ġsz om
Ġegy Ã¡ltalÃ¡n
ĠÃºt on
¶l g
ĠeredmÃ©ny e
ÃŃr us
Ġdolg ozÃ³
Ġb ab
f ogy
ĠâĢ Ķ
ĠjÃ¡ts z
Ã¡ciÃ³ s
Ġhang sÃºly
hasznÃ ¡lÃ³
ne n
k rit
v Ã¡llal
Ġiz g
Ãģ R
Ġf a
zÃ¡n k
Ġal akÃŃt
ĠE zÃ©rt
© mi
Ġf Ã¼
Ġkateg Ã³r
Ġr ag
e nge
Ġmel lÃ©
Ġmegold Ã¡s
vÃ ¡g
Ġcs od
Ġkut atÃ¡s
mag e
ĠmÃ¶gÃ ¶tt
s d
vÃ© d
Ġparazit Ã¡k
ĠÃ¡ll andÃ³
Ã¡l at
r os
Ġ mik
ĠK ar
201 9
Ã©s eket
Ã ¡bÃ³l
© ig
ĠÃŃr Ã¡s
og le
Ġlel ki
Ġ4 0
ĠelÅĳ zÅĳ
on i
lÃ Ń
ĠszakÃ ©rt
Ġmeg g
ok rÃ³l
Ġrendelkez Åĳ
Ġest e
szÃ ¼k
ĠproblÃ© mÃ¡k
nÃ ©z
Ġide ig
ozit ÃŃv
on ban
j og
ĠkÃ¶zÃ¶s sÃ©gi
Ġaut om
se t
Ġmin ket
Ġvi rÃ¡g
Ġar any
Ġp Ã
ĠT ovÃ¡bb
Ġ mos
ce nt
Ġszer v
c o
eb ook
ĠÅĳ r
ÃŃ g
t est
Ġu ni
ĠnÃ©p szerÅ±
h vg
ĠÃ©sz re
e hhez
tt er
Ġke l
ch an
Ġelektr onikus
Ġsze nt
csÃ º
Ã¡sÃ ¡ban
ĠÃŃ rÃ³
Ġs ajnos
li us
k u
Ġt av
. -
c ert
ĠszÃ ©t
ĠajÃ¡n dÃ©k
ĠmÃ ©
mÃ ¡d
ĠintÃ©z kedÃ©s
ĠszÃ¡r ma
Ġgyermek ek
Ġele jÃ©n
Ã¼ s
Ġind ult
aszt Ã
d nek
8 0
ut h
ĠJ Ã
le s
kÃ©p p
ik at
let ek
Ġkom munikÃ
ĠszÃ¼let ett
5 5
ĠeszkÃ¶zÃ ¶k
c ont
ere n
ĠÃ¡ll at
ĠÃ©v ekben
Ġesz kÃ¶z
ĠbelÅĳ le
Ġ ehhez
Ġese mÃ©ny
Ġhely re
ug usztus
ĠÃĸ nkormÃ¡nyzat
ĠE U
Ġkut y
Ġvolt am
ĠtÃ¡rsad alom
Ġl ass
e zÃ
Ġmind egy
Ġak inek
Ġegy Ã©rtelmÅ±
4 0
hat jÃ¡k
I N
ĠvÃ¡l ik
Ġr ak
Ġszerint em
im p
ĠÅĳ t
ĠsÃºly os
am a
Ġ o
kÃ Ń
ĠI I
Ġben n
ĠfelÃ ¼l
ĠformÃ ¡
lÃ³ s
tek int
ru Ã¡r
Ã¡cs ony
Ġle veg
part ner
Ġigaz gatÃ³
Ġgyakor l
Ġki em
Ġin f
ĠÃģ lt
s zem
ĠszÃ¡mÃŃt Ã³gÃ©p
Ġ201 6
ĠtovÃ¡bb ra
Ġmag ad
Ġ attÃ³l
Ġkat on
Ġmag uk
ont a
ĠidÅĳ t
Ġhely szÃŃ
Ġraj ta
i mage
l ve
ĠmÃ ©d
ese t
Ġmar adt
om ra
; &
ar Ã¡nt
l d
n Ã©nek
sÃ ¡s
kÃ¶ ze
cs ap
Ġleg inkÃ¡bb
Ġr om
p Åĳ
ke dik
Ġhagy omÃ¡nyos
sÃŃt Ã©s
Ġkere t
-- --
ulÃ¡s a
l nek
cont ent
ĠtÅ± z
ĠÃ©v ti
º j
2 5
Ġmi kÃ¶zben
i Ã¡s
ny Ãºjt
ĠSzolg Ã¡ltatÃ³
Ġ mob
z o
Ġenerg ia
asztÃ ³
m az
at ai
Ġpan asz
ez Ã©se
Ġ201 4
©le k
Ġz s
t Ã¡l
Ġne heze
ĠelÅĳ ny
csÃ ³
ĠE zen
y Åĳ
ĠbÅĳ v
Ġh ad
Ġtud jÃ¡k
Ġp ort
Ġne kÃ¼nk
Ġmeg p
sÃ©g Ã©nek
Ġegy arÃ¡nt
ac ebook
ĠhatÃ³ sÃ¡g
ul nak
aj on
Ġbefoly Ã¡s
ze um
ĠkÃ¶zÃ ¶lt
e ti
ny it
rÃ ©g
szÃ ¡mÃ
ĠA mikor
Ġmeg Ã©r
ke delmi
Ġd al
ĠÃ©r zÃ©ke
Ġ201 5
Ġmond ja
Ġind ok
ĠÃ©rt Ã
ĠbÃ¡rmi lyen
Ġgazd asÃ¡g
Ã©sz sÃ©g
ĠrÃ©szt ve
Ġh ajt
Ġmegjele nt
ĠMi vel
rÃ© m
Ġhaz a
f il
ĠV agy
Ġmint egy
ĠkÃ¼lÃ¶n b
Ġmeg Ã©rt
ere nd
i mÃ¡lis
je nek
ĠÃļ j
Ġ201 3
uk t
Ã¡n s
Ġp ozitÃŃv
Ġkev esebb
ur g
cs Åĳ
Ġszer k
Ġmunkat Ã¡rs
1 3
Ġ esÃ
Ġor osz
ĠjÃº nius
ĠegÃ©sz sÃ©ges
Ġszeret e
p Ã¡ly
ĠkÃ¶nny Å±
k m
il vÃ¡n
t Ã¡rs
ĠG Ã¡bor
ĠÃ¼ ze
t ag
d es
al Ã¡nos
ad Ã¡st
l ind
al ak
Ġl i
ĠSzer e
Ã©p ÃŃt
up er
Ġjut ott
Ġvala mely
u ma
ĠtÃ¶kÃ©let es
szak i
kÃ Ńt
Ġ un
Ġtart Ã
ĠvÃ¡r hatÃ³
Ġgy ulladÃ¡s
vis elÅĳ
lÃ¡s t
ĠK Ã©p
Ġter he
Ġhaszn os
ĠlÃ¡t vÃ¡ny
Ġtart alma
szer t
Ġkezde mÃ©ny
zÅĳ k
st ory
Å±r Å±
Ġ of
Ġfog ja
ĠtartÃ ³
Ġ ennyi
ĠtÅ± nik
unk ban
ĠT i
Ãº l
u hÃ¡z
Ġelle nt
c c
ĠszÃ ©l
isbrand content
Ã¶t Ã©t
ĠK Ã¡r
Ġfe b
ek rÅĳl
Ġked ves
ĠvÃ©gre hajt
ĠkÃ¶zÃ ¶n
Ġok a
Ã©z us
ike t
Ġ .
Ġtart ozik
ebb Åĳl
ĠrÃ©szÃ ©t
ĠvÃ¡l og
je bb
ekt Åĳl
ny Ã¶r
Ġsz ed
lm iszer
ĠK is
Ġer rÅĳl
Ã ¡lÃ¡s
ker Ã¼l
ez i
ĠÃŃ z
Ġse jt
ko lÃ³
Ġ ...
Ġtem plom
Ġmunk av
rÃ ¶
lÅĳ dÅĳ
Ġle n
Ġvise l
Ġl ist
Ġ mester
Ġtart ozÃ³
jegy zÃ©s
âĢ Ļ
j ak
Ġleg g
l va
KÃ ¶
Ã ©bÅĳl
Ġnek ik
atÃ ©g
ĠM ert
Ġ krit
Ġ ezÃ
ĠegÃ©szsÃ©g Ã¼gyi
ĠkÃ¶vet Åĳ
ĠutÃ¡n a
ĠE m
il a
im um
eg ed
ond ol
ĠkÃ¼l fÃ¶ldi
pe t
ĠpÃ©nzÃ ¼gyi
Ġ kony
mÃ©t er
O K
dÃ ¶n
Ġmod ern
ĠelnÃ¶ ke
ĠmÃ ©lt
kez ett
Ġfen n
ĠtÃ ©t
Ġakt ÃŃv
Ġ2 3
id esz
Ġdokument um
©r Åĳl
Ã¶rg y
Ġr em
ĠdÃ¶nt Ã©s
Ġlak ossÃ¡g
ĠerÅĳ sÃŃt
ĠtÃ¡ b
Ġfoly Ã
Ġpi he
Ġ +
ĠÃ¼zlet i
alm ak
j Ã¼nk
Ġfoglal kozt
ĠteljesÃŃt mÃ©ny
Ġfolyam at
igit Ã¡lis
Ġis t
uk ciÃ³
r ol
Ġ201 7
ĠL eg
a ink
Ġol aj
K i
Ġke ver
Ġnap ja
ĠfÃ©rfi ak
ĠfÅĳ leg
Ġsz al
Ã ³i
© vÃ©n
ĠkapcsolÃ³ dÃ³
ĠvalÃ³ sÃ¡g
Ġs i
k op
Ġugyan akkor
la ment
Ġszinte n
ĠegyÃ¼ttmÅ± kÃ¶dÃ©s
a in
Ġre jt
kez Ã©s
ac k
ĠV Ã¡ros
S A
szerÅ± e
¡ jÃ©kozt
szerÅ±e n
Ġ201 1
ĠkÃ¶vet e
am os
S zÃ
ĠhÃ ¡ny
Ġkedven c
r Ã¡lt
Ġcs e
Ã ¡jÃ©kozt
att Ã¡k
Ġfel dolg
Ġ mon
e ns
ĠmÃ©rtÃ©k ben
unk ra
Ġfe nti
Ã¼g y
Ġsz Å±
Ã©s Å±
lcsÃ ¶n
Ġfiz ikai
Ġlesz nek
Ġt u
Ġter m
ĠKr iszt
Ġt ab
Ġ ebbÅĳl
Ġuta zÃ¡s
Ġmagas abb
Ġak ciÃ³
l hetÅĳ
2 2
Ġb Ã©l
ĠlÃ¡t ni
Ġbe fekt
ĠZ olt
ess z
Ġhagy omÃ¡ny
Ġvi ll
Ġegyed Ã¼l
Ã¡sÃ º
c z
Ġigaz sÃ¡g
c om
mÃ ¡val
ĠfolyÃ ³
Ġvalami t
Ġv ÃŃ
Ġve t
Ġmeg h
ĠjÃº lius
ĠszÃ¡mÃ º
Ġter jed
lete t
Ġf ekete
Ġreg gel
ĠvÃ ©let
ge tÃ©s
ĠÃ©rte lm
Ġszerete t
ĠkÃ ©rt
6 0
Ãº r
Min den
Ġvisszat Ã©r
ce p
Ġh as
Ġtud unk
ezt Ã©k
mÃ©r sÃ©k
Ã¼lÃ ¶n
Ġfor rÃ¡s
Ġmennyi re
Ġny e
ĠÃ¼gy fÃ©l
Ãº g
7 3
i zÃ¡l
Ġkon cert
ĠlakÃ ³
a f
Ġfot Ã
ĠÃ©r zÃ©s
Ġlegg y
Ġs Ã¶tÃ©t
e vÅĳ
Ġis kola
Ġny olc
ĠmÃ¡s od
zÃ ³d
ĠS Ã¡ndor
ĠszÃ¡mÃŃt ott
szer e
ĠÃ¶n Ã¡llÃ³
om os
Ġki p
Ġh egy
n nÃ©l
Ġb log
ai val
b iz
Ġfeb ruÃ¡r
n unk
atÃ ¡val
atÃ ¡ban
ol jÃ¡k
ĠGo ogle
lÃ©s t
Åĳ je
Ġhal l
jÃ¡r Ã³l
e lind
csÃ ¡n
ezette n
k rÃ©t
Ġ Ã©lt
Ġd em
min iszt
at iszt
Ġek kor
orszÃ¡g ban
ĠnÃ©lkÃ¼l i
u hÃ¡
Ġti lt
ÃŃt eni
Ġp szich
Ġfigyel met
Ġt akar
ĠmÃ¡s ok
ĠformÃ ¡ban
ĠszÃ¼ lÅĳ
Ġs Ã
ĠkÃ¶t Ã¶tt
II I
Ġhe lyet
Ġa ugusztus
Ġmeg adott
e ls
r Ã¡l
ĠZolt Ã¡n
Ġmegb ÃŃz
Ġsz omb
Ġvalami lyen
Ġamennyi ben
ĠE bben
Ġg ener
Ġmeg ter
c ÃŃ
ĠtÃŃp usÃº
Ġ elind
ĠTa mÃ¡s
Ã©s Ã©ben
ĠnÃ© ha
ĠcsÃ¶kke n
olÃ¡s a
Ġne vel
m ez
ĠkÃ¶ltsÃ©g vet
nye l
Ġez elÅĳtt
gazd asÃ¡gi
l in
sÃ¡r nap
ĠA tt
Ġki b
m m
it e
ĠKÃ¶z pont
at art
Ġs Ã¡r
Ã©sz ek
kol ai
ĠJ Ã©zus
ket ing
ĠkevÃ©s bÃ©
Ġ201 2
vÃ¡ros i
ĠmÅ±kÃ¶ dÅĳ
ud var
Ġ ev
o sÃ
p ad
Ġut ca
dÃ ©ly
\\\\\\\\ \\\\\\\\
ĠC h
ug Ã¡r
ĠrÃ¡ adÃ¡sul
ĠrÃ©sz ben
ĠtÃ ¡nc
ĠmunkÃ ¡t
ak ter
Ġ Ã¡b
Ġc m
Ġb ajnok
ĠtÃ¡jÃ©kozt atÃ³
Ġtan Ã¡r
ĠtÅĳ le
ĠrÃ ©t
Ġhos szabb
ĠkÃ©p zÃ©s
Ġ Ã¡tt
ĠÃļ g
¡d iÃ³
Ġelt Ã¡v
rÃ ¡z
ĠÃļg y
ĠhasznÃ¡l ata
ĠnÅĳ i
ĠEurÃ³p a
oz z
em ben
ĠlÃ¡tog atÃ³
ĠfotÃ ³
ovÃ ¡
Ġ mas
ed ves
s ok
Ġgyakor i
ĠfÃ ©le
ĠZ rt
ĠÃ¶t let
ĠGy Ã¶rgy
A K
c he
Ġjelenleg i
" ,
¡ Ã©rt
ĠhÃ ¡borÃº
hat s
dÃ ¶s
2 4
ĠtÃ¶bb ek
Ġb eszer
Ġp uszt
Ã¼let e
Ġ km
r eg
ĠÅĳ s
. :
Ġpr oszt
ĠtÃ¶lt Ã¶tt
Ġsiker es
dÃ ¶nt
Ã©se n
ĠkÃ©szÃ¼lÃ ©k
iÃ ¡val
Ġp ir
Ġlehet ne
Ã¡sÃ¡r Ã³l
r at
Ġbizt osan
ĠÃ©l vez
t at
ĠP ar
Ġtelep Ã¼lÃ©s
Ġgyer m
Ġ Ã¡gy
ĠvizsgÃ¡l at
ĠjÃ¡tÃ©k os
r um
Ġmi re
Ġegy ben
Ġb Ã¼nte
y Ã³gy
ĠhasznÃ¡l ni
Ġh ord
Ġ6 0
ok hoz
Ġ2 7
Ġfel hÃŃv
Ġsz Åĳ
ĠorszÃ¡g os
ĠT Ã¶bb
Ġb erend
ozÃ¡s i
in ket
Ġszerepe t
Ġhid eg
Ġspe ciÃ¡lis
Ġc ukor
E G
Ġtaval y
ĠfeltÃ©t elek
p olit
hatÃ³ sÃ¡g
Ġfolyam atos
ak on
Ãī s
zÃ¡l tal
ĠRÃ ¡
mÃ©szet esen
Ġ Ãĵ
ĠbelÃ ©p
Ġtud nak
Ġmeg erÅĳ
¡ ig
ĠKÃ¶ zÃ
ĠjÃ¡r Ã
Ġi dÃ
hats z
ĠjÃ¡rÃ ³
Ġnek ed
ult ak
ly an
ĠgyÃ¶ nyÃ¶r
© kÃ
j Å±
szÃ ¶
ĠkÃ¡r os
A P
mar ad
kod ik
ĠtÃ¼ netek
ĠHogy an
ĠkÃ¶vete l
ad ja
ce n
" .
ĠhozzÃ¡ fÃ©r
ĠszÃ©p e
Ġad ni
ĠkÃ¶zvet len
ĠPer sze
Ġszo ciÃ¡lis
mi ll
Ġf egy
ĠmÅ± sor
s uk
Ġkez det
o u
Ġide i
mÃ ¡ban
in Ã¡lt
e nni
lÃ ¡ny
eb ben
Ġv Ã©t
ĠmunkÃ ¡l
Ġtud omÃ¡nyos
Ġmely ik
B e
Ġp Ã³t
e lme
Ġkol lÃ©g
ĠvalÃ³ s
ny t
Ġegyszer re
Ġ2 6
¶l csÃ
hat od
4 5
szÃŃ r
i vel
lnÃ ¶k
nÃ ¡k
Ġmond ani
Ġ Ã¡g
Ġad ja
Ġ201 0
Ġmind az
Ġhit e
Ġve zÃ©r
Ġhivatal os
Ãº s
ĠlehetÅĳ sÃ©ge
szÃ ¡r
Ġz si
Ġtulajd onsÃ¡g
Ġkult urÃ¡lis
e it
Ġny Ã¡r
ĠÃ©le lmiszer
Ġlehet nek
ĠK Ã©r
an Ã
ĠJÃ ³
Ġa zÃ³ta
eszÃ Ńt
Ġv eszt
ĠidÅĳ tart
o va
le bb
ĠÃ¶s zt
on a
mÃ ©k
Ġ Ã³ri
Ġadat ai
ĠkÃ¶zÃ¶s sÃ©g
ĠEgyesÃ ¼let
Ġs incs
Ń ciÃ³
iv il
Ġker t
Ġter v
t Ã¶rt
Ġak adÃ¡ly
s zeg
Ġazon os
Ġki vit
Ġjelleg Å±
ĠF or
V I
ez er
ĠvÃ ¶rÃ¶s
Ġid egen
ÃŃt i
Ġh om
Ġmozg Ã¡s
ĠÃ¼ veg
Ġan nÃ¡l
i tt
szÃ Ńv
Ġ2 8
Ġfris s
kÃ¶ lt
Ġgond os
t Ã¶tt
ti on
ĠÃ©vti zed
ĠrendÅĳ r
Ġnyug dÃŃj
ĠfelÃ ºj
Ġ mat
szolg Ã¡lt
Ġamin ek
Ġf rancia
ĠszÃ³ rak
Ġbi rt
Ġak it
lÃ ¡z
ĠNÃ© met
ng ed
Ġvide Ã
Ġtud tam
ĠhatÃ¡r idÅĳ
or k
Ġh ull
ati on
M agyar
p a
Ġsemmi t
Ġlass an
Ġrek lÃ¡m
i kÃ¡
ĠtÃ¡rgy al
ĠtÃ© ma
o mi
n ed
Ġcs illag
ĠÃģll am
ĠS zak
ĠkÃ¶ lcsÃ¶n
ĠEz zel
jelÃ ¶lt
Ġs Ã©t
fog lal
ĠkÃ¶zvet lenÃ¼l
ĠcsÃ Ń
ok r
ĠtÃ¶bb szÃ¶r
ke dett
Ġtud ok
s zo
ĠkÃ¼l d
olt ak
Ġszak asz
ĠAnd rÃ¡s
ĠelÃ ©
Ġalapvet Åĳ
ĠemlÃŃt ett
Ġkifej ezetten
a jÃ¡n
Ġab lak
Ġf Ã¼rdÅĳ
ĠnyilvÃ¡n tart
ĠFel hasznÃ¡lÃ³
sÃŃt ett
Ã¡ll alÃ³
y Ã
Ġami vel
Ġl og
csÃ ¶kke
l ismer
Ġ19 8
rÃ ©n
7 0
ele s
ĠhatÃ¡s a
Ġle b
Ġmegsz Å±
¡ jÃ¡t
Ġszabad sÃ¡g
er mek
Ã ¡j
hasz n
Ġrendelkez Ã©sre
mag as
Ġmut atja
Ġki ad
Ġsz iget
ĠtÃŃp us
Ġg e
Ġker Ã¼let
ÃŃt Ã¡si
Ġmeg Åĳr
Ġhely es
Ġtart ja
ozÃ ŃciÃ³
Ġszerepe l
ĠszÃ©pe n
Ġadat kezelÅĳ
Ġ kre
isz ony
k y
ĠkÃ¶t e
Ġv iz
ĠsegÃŃt sÃ©get
Ġfi Ãº
Ġd igitÃ¡lis
os szabb
assz ikus
Ġfel fed
ĠmÃ©t er
ĠM Ã¡s
pe l
er eg
kÃ¶z pont
Ġ201 9
Ġs eg
udapest i
Ġszeren csÃ
ol i
ĠÃģlt alÃ¡nos
e lismer
h ass
ĠI gaz
ĠbÃŃrÃ³ sÃ¡g
Ġmegt art
Ġker Ã©k
un a
ĠbeszÃ ¡m
or e
Ġember t
Ġamely ben
ĠjÃ¶ ve
Ġfel ismer
ozt ak
sÃ¡g Ãº
Ã ©ig
Ġtulajdon os
Ġ Ã©nek
ĠM int
or g
Ġak ti
dÃ ¡m
sÃŃt Åĳ
Ġamely eket
Ġsz ig
Ġide jÃ©n
ia ci
ol hatÃ³
ĠÃºj sÃ¡g
ĠesÃ ©ly
Ġpap ÃŃr
ĠbÅ± n
Ġstr atÃ©g
Ġnye l
Ġleveg Åĳ
ĠkÃ¶rÃ¼l mÃ©nyek
Ġki emel
Ġ els
Ġi lle
Ġra jt
ĠÃ¶rÃ ¶m
ĠhÃ©t vÃ©g
Ġ old
ĠszolgÃ¡ltatÃ¡s ok
izs gÃ
ĠÃ©r zel
Ġmeg fog
jÃ ¡ba
Ġer dÅĳ
Ġ Ã¶nt
Ãºg y
ĠhÃ¡z i
Ġme d
ĠkÃ¶zle kedÃ©s
Ġt ip
* *
Ġszeret nÃ©k
f jÃº
ĠhÃ©t e
Ġpart ner
Ġ eszt
ĠhÃ©te n
ĠbeszÃ ©lt
Ġmeg kez
ĠF acebook
av ar
ĠkÃ©ny elm
Ġkul cs
ĠtÃ¶ rÃ
Ġ elismer
Ġa ssz
olÃ³g us
ez nek
ozÃ ³d
Ġle ÃŃr
l b
Ġke mÃ©ny
ĠkÃ©szÃŃt ett
ĠjÃ¡r mÅ±
Ġfelad atok
ĠhasznÃ¡l hatÃ³
Ġto jÃ¡s
ĠvideÃ ³
gyÅ± lÃ©s
nete t
ĠajÃ¡n lat
uhÃ¡ zÃ¡s
ĠvÃ¡sÃ¡r lÃ³
ĠBiz ottsÃ¡g
ĠelÅĳ bb
Ġp edagÃ³g
Ġtelep Ã¼l
or a
d b
Ġszeret ne
ja it
ĠszÃ¡n dÃ©k
k t
ĠhÃ¡z as
Ġkap csÃ¡n
al an
de ni
Ġolva sÃ³
Ġme c
ĠV Ã©g
ĠOrszÃ¡g os
Ġszeret nÃ©nk
Ã ¶z
od ott
ĠvezetÅĳ je
nek ar
zet e
Ġegy hÃ¡z
let i
Ġismere t
u ra
Ġi mÃ¡d
tt Ã
ĠeltÃ¡v olÃŃt
ĠtÃ ©l
Ġkar Ã¡csony
rt elen
k g
Ġszav az
sÃ ¼nk
ĠÃŃzÃ¼let i
aj os
ulÃ¡sÃ ¡t
h t
ĠajÃ¡n lott
s egÃŃt
mÃ ©n
y al
Ã¡l ja
Ġbeteg sÃ©gek
ĠkÃ©p essÃ©g
ol ikus
jÃ ©re
N e
Ġh Ã¼
ĠjÃ³ t
Ġfigye lm
Ġsemmi lyen
Ġnev Å±
e mÃ©ny
u x
ĠÃ©rkez ett
at jÃ¡k
Ġf ek
ĠÃŃr ja
k nak
ĠÃ¼gy fele
ok ba
Ġid eg
Ġhe lye
9 0
Ġtartalmaz za
Ã©t Åĳl
Ġpr od
Ġtart Ã³s
ist Ã¡k
Ġki ter
ĠP e
Ġhir detÃ©s
Hogy an
l mint
rÃ ¡sÃ
Ġ kop
ĠrÃ ©vÃ©n
Ã©se i
k kor
vÃ©t eli
Ġteng er
ĠterÃ¼lete n
is e
o cs
Ġminde nkinek
ĠBudapest e
Ġa jt
Ġmob il
Ġvala mennyi
Ġ elj
mÃº g
r y
mÃºg y
ĠÃ©s zak
ot Ã
l met
Ġtart ani
¡ zÃ³
zÃ ¡ciÃ³
k ur
E Z
Ġ Ã¶lt
Ã¡t Ã³l
ĠOr bÃ¡n
het ed
ĠÃ¡r am
hely i
k amp
jÃ¡t ok
ĠtermÃ ©ke
er g
Ġf r
Ġmi utÃ¡n
ol juk
Ġan ti
ĠszÃŃv esen
hetÅĳ k
p p
b ajnok
Ġv ad
rÃ³ n
a ik
ĠtÃ¡p lÃ¡l
ĠzsÃŃ r
zÃ¡s zÃ³
Ġmind kÃ©t
ol aj
ĠÃ¶ssz esen
ÃŃt Ã©se
lan d
almaz ott
ĠcsÃ ¼
Ġbe nyÃºjt
i Ã¡n
ak kal
Ġszelle mi
ĠvÃ¡laszt Ã¡s
is ko
ĠdÃ¶nt Ã¶tt
olÃ³ d
kÃ¶ ny
ver seny
Ġzsi dÃ³
ĠdÃ©l utÃ¡n
cs ke
Ġjav ÃŃt
n om
Ġte j
ĠszÃ¡l l
Ã¡z is
2 3
Ġmeg kap
Ġt eme
ĠminÅĳ sÃ©gi
v Ã©s
âĢ ľ
Ġ olt
Ġ3 1
eg atÃŃv
ĠszÃ¡rma zÃ³
ĠfÃ¶ lÃ
ĠbiztonsÃ¡g i
ĠEgyesÃ ¼lt
Ġf Ã¡r
Ġugyan az
ny Åĳ
Ġs ar
Ġtag jai
Ġcsod Ã¡l
ce l
ĠmÃ©r kÅĳ
Ã©re n
Ġami re
Ãº jabb
nny it
ĠSzÃ ¶vet
Ġmeg oszt
Ġtiszt a
ĠtÃ¡ bor
¶ ket
er c
ul i
l om
ĠutÃ¡n i
sÃ¡g gal
ĠkÃ¶nyv tÃ¡r
Ġnyug od
ĠÃ³r akor
Ġtechn ikai
ĠfÃ©r eg
Ġb udapesti
ny om
Ã ¡hoz
Ġ Ã©lÃ
u sÃ
Ġmagyar Ã¡z
le ve
ott am
Ġrendszer esen
Ġtart al
Ġszempont bÃ³l
Ġad ag
ĠAk kor
ĠnyÃŃ lt
ĠÃ¶szt Ã¶n
mÃ ¶r
Ġ ï¿½
Ġabb a
z atok
Ġkereszt Ã©ny
ce pt
© Ã©rt
ĠÃ¶rÃ ¶
ĠgyÃ³gyszer ek
Ġd rÃ¡g
al t
Ġ man
sÃ ¼lt
szÃ ©k
Ġdi ag
? ?
I S
ĠszolgÃ¡lt atÃ³
for m
ĠrÃ ¡n
ĠÃ¶n kÃ©nt
ci al
Ġmeg f
Ġs os
atÃ¡sÃ ¡t
2 6
Ġdol lÃ¡r
ĠegymÃ¡s t
Ġakt uÃ¡lis
elÅĳ re
Ġme ne
ĠM egy
ĠvalÃ³szÃŃnÅ± leg
kÃ¶ tele
Ġelv Ã¡r
Ġc ivil
Ġfel mÃ©r
Ġkon krÃ©t
ĠkÃ©pes ek
ĠH ar
Ġt ran
Ġmeg int
ĠS e
ĠvalÃ³ di
Ġal sÃ³
e nnÃ©l
ĠstÃŃl us
ĠhatÃ¡r oz
ir at
vÃ¡r i
ĠI m
N Y
4 8
ĠBudapeste n
mÃ ¡nak
ĠE d
Ġ mes
ĠÃľ g
o de
Ġmode ll
ĠvÃ© dÅĳ
Ġu j
n Ã¡nk
Ġrep Ã¼lÅĳ
vÃ© delem
ĠkerÃ¼l nek
Ġreg Ã©ny
Ġmeg kÃ©r
Ġdolg oz
Ġg Ã¡z
ber t
sÃ¡g ban
Ġhang ul
fel jebb
Ġ kan
l kerÃ¼l
ĠfertÅĳ zÃ©s
ast ag
c ri
Ġhal ad
Ġalkalmaz ott
ĠkÃ¶zpont i
olt Ã¡k
Ġv as
M Ã¡r
ĠhÃ¡tt Ã©r
ze lÃŃt
Ġhoz zÃ¡t
Ġkl asszikus
Ġsz im
Ġcsat or
Ġvesz i
Ġki hÃŃv
faj ta
le l
A zt
e lkerÃ¼l
Ġmunkav Ã¡llalÃ³
Ã¶r vÃ©ny
Ġingyen es
Ġhoz ott
ĠfelhasznÃ ¡lÃ¡s
Ġol asz
ke n
Ã ¡d
iÃ ¡ba
kez Åĳ
ĠszÃ¡r az
ĠminÅĳ sÃ©gÅ±
Ã©l dÃ¡ul
T e
Ġp oszt
Ġalatt i
Ġmagyar orszÃ¡gi
ĠjÃ³ val
http s
at e
Ġbe l
q u
ĠinformÃ¡ciÃ³ kat
ĠfelhasznÃ¡lÃ³ i
Ġva sÃ¡rnap
Ġke lt
Ġ ennÃ©l
ve lt
Ġ )
j ut
Ġbe fej
Ġazok nak
or b
ĠFÃ ¶ld
ĠvÃ ¡d
ek hez
ĠAdat kezelÅĳ
Ġkor r
Ġte n
omÃ ³
ab a
Ġ elkerÃ¼l
Ġrem ek
Ġber uhÃ¡zÃ¡s
ek nÃ©l
sÃ ©t
Ã¡s ai
Ġi lyenkor
Ġorvos i
ĠszÃ ©n
ata it
ĠÃ¼ d
Ġhallg atÃ³
cs er
Ġbe vezet
Ġnap ig
Ġ lÃ³
je t
Ġtervez ett
Ġop er
Ġforg alom
Ġregiszt rÃ¡ciÃ³
Ġol csÃ³
Ġ20 20
lÃ ¡ciÃ³
ap p
n kÃ©nt
elÃ ©g
ĠmÃº lva
O M
ĠkÃ¶te t
ĠpolgÃ¡r mester
Ġtud Ã¡s
ĠeltÃ©r Åĳ
nevez ett
ĠT he
ĠgyÃ¶nyÃ¶r Å±
okÃ º
Ġelmond ta
Ġmegy ei
ĠÃ©rdek lÅĳdÃ©s
ĠjÃ¡r t
ĠV ik
szÃ ¶vet
Ã¶rÃ ¶g
c ik
¡l lÃ³
f in
Ġtud od
Ġtart Ã³z
Ġb r
Ġn egatÃŃv
Ġfel kÃ©szÃ
k kal
ĠP Ã¡l
Ġmeg mut
ĠmegszÃ ¼
ĠfelÃ ©p
ĠpÃ¡lyÃ¡z at
i ben
Ġmond juk
kÃ¶ n
Ġsza va
Ì ģ
dÃ ¶
b Ã©r
ul lÃ¡m
Ġminiszt ere
ĠlÃ ©
z ob
Ġg l
Ġtab lett
Ġtechn olÃ³g
szÃ ©d
Ġfor gal
ĠhÅĳ mÃ©rsÃ©k
A d
© kÃ©n
ĠSzÃ ¡m
Ġmag ukat
c t
ĠV er
Ġv es
Ġuni Ã³s
Ġg Ã
em Å±
Ġtesz ik
Ġsz ez
Ġj utt
Ġvon al
Ġmeg Ãºj
Ã¡jÃ©kozt atÃ³
kap cs
Ã©l i
d ob
ve lÅĳ
ĠÃ¡ll nak
ĠAtt ila
al akÃŃt
Ġst atiszt
Ġszempont jÃ¡bÃ³l
Ġjavas lat
al kot
fe hÃ©r
ol nak
ĠUni Ã
ĠÃ¡r t
ĠB r
Ġmar keting
Ġt es
e ve
Ġmegrende lÃ©s
ĠA ki
Ġd iv
ak ciÃ³
le vÃ©l
ĠÃ©v ig
ĠtovÃ¡bbi akban
kamp Ã¡ny
e urÃ³
Ã©k es
¶lg y
ĠM it
ĠhasonlÃ³ an
ĠvalÃ³ jÃ¡ban
F e
ĠkÃ©r jÃ¼k
vÃ º
Ġtart alom
Ġfel h
Ġny Ã¡ri
ĠlÃ¡t szik
ĠjÃ¡ts zott
Ġhi ba
ĠkÃ©pe t
ÃŃ ciÃ³
Ġme t
ĠbÃ¡r mikor
sÃ©g eket
lÃ ¼nk
an szÃŃr
Ġleg Ãºjabb
Ġc ig
Ġellent Ã©t
for r
A mennyiben
Ġtekinte tÃ©ben
c Ã©l
ĠnÃ© mi
ĠvelÃ ¼k
szerÅ± bb
ĠhatÃ¡s sal
ĠpÃ©n isz
vÃ©telÃ ©vel
ĠnÃ¡l unk
ĠidÅĳszak ban
Ġ ÃŃt
e w
sÃ ¼let
³ rÃ¡t
ozÃ¡s t
ĠkÃ¶zÃ¶n sÃ©g
int e
e lb
Ġ eurÃ³
ĠszÃ¡m omra
v Åĳk
Ġne vÃ©t
g Ã¡s
T E
dÃ¶s sze
Ġb ale
Ġfe d
fÃ©r eg
st r
Ġgy an
Ġaszt al
Ġford ÃŃt
ĠÃī S
Ġop ti
int em
kod ni
t Ã©k
Ġb olt
omÃ¡ny i
de d
Ġan nyit
ĠjelÃ ¶lt
Ãģ G
het ett
as is
ĠSzÃ Ńn
Ġmeg fig
ĠAzt Ã¡n
Ġv astag
len c
ok tÃ³l
ĠhÃ©t fÅĳ
Ã¼nk ben
at nak
ĠÃ©j szak
ĠlÃ¡tt am
Ġsz oft
T er
it y
oly an
Ġ2 9
ĠH ivatal
ĠelmÃ ©let
al og
Ġem lÃ©
ĠE L
ĠtÃ¶rtÃ©net e
ĠBal aton
isz ont
¡ ci
ĠÃ©let mÃ³d
ĠÃľg y
p Ã³t
ĠfÃ©ny kÃ©p
Ã ³rÃ¡t
zÃ©s Ã©t
me tlen
ĠK e
ĠkÃ¶rÃ ©ben
Ġ ep
ĠszÃ¼k sÃ©ge
ĠelÅĳtt i
ĠA mi
zÃ³ val
Ġha jÃ³
Ġbizony ÃŃt
h y
© tter
ĠkÃ¶zÃ¶lt e
ĠmegelÅĳ zÅĳ
Ġvagy on
Ġokt atÃ¡s
g yÃ³gy
Ġpar lament
ĠkezelÃ©s Ã©re
ĠkÃ©sÅĳbb i
4 4
Ġhite l
Ġr ug
ĠH ol
nÃ ¡z
esz i
Ġes Åĳ
ĠorszÃ¡g ban
st e
f Å±
v Ã¡l
Ġ8 0
Ġcs ont
hÃ ¡borÃº
osÃŃt Ã
ĠcsÃ¼ tÃ¶rt
ozÃ¡sÃ ¡t
Ġze nekar
2 7
Ġfel lÃ©p
Ġrendszer es
otÃ ³
ĠMegy ei
s zal
Ġtud ta
ĠUniÃ ³
ett Åĳl
Ġautom atikus
A I
adÃ ³k
ĠkÃ¶vetkez tÃ©ben
Ã¡lt a
Ġkett Åĳ
Ġkor on
koz ik
Ġkut atÃ³
h id
Ġmeg rend
v ert
ww w
Ġalak ul
ĠÃ©rvÃ©ny esÃŃt
ĠK Ã©t
Ġcs end
Ġle vÃ©l
2 8
ĠÃŃrt a
Ġne vet
sÃ©g re
ĠhÃ¡lÃ³ zat
Ġmunk an
ĠlÃ©t ezik
Ġ elm
t ok
ol vas
i re
Ġ kÅĳ
Ġhi rtelen
Ġtud ott
pr ogram
Ġki lo
Ġmeg tekint
© ven
ler g
om p
szer vezet
Ġur al
be l
© kÃ©t
ĠcsÃº cs
Ġb an
osÃŃtÃ ³
Ġraj z
i b
ele fon
cion Ã¡lis
ĠtermÃ ©ket
Ġve vÅĳ
Ġb Ã¡n
ai rÃ³l
Ã ¶kÃ¶
Ġanyag i
Ġst abil
ĠhasznÃ¡l ja
an nyi
Ġd b
any ol
Ġeny h
ĠH or
Ġleg feljebb
º ttal
Ġkar akter
Ġszer zett
kÃ¡ ig
ĠelÃ©g e
szer ep
tÃ©s t
ĠrÃ©g iÃ³
Ġny ar
szÃ ¶nt
Ġ elb
ĠtÃ¶rtÃ©ne lmi
ĠjelentÅĳ sen
Ġ mad
l kÃ¶vet
j ek
alÃ ¡z
ĠF idesz
t Ã¡n
ĠÃ©rte sÃŃt
ĠirÃ¡n t
e lkÃ¶vet
Ġmen Ã¼
Ġeddig i
Ġizg almas
Ġkon cent
Ġszeg Ã©ny
um ot
ĠlÃ©p Ã©s
Ġmag unk
ĠszÃ ¼l
Ġz se
Ġszolg Ã¡lÃ³
ĠmÅ± szaki
ĠkÃ©ny szer
uk ra
it er
ĠK Ã¼lÃ¶n
Ã ©ven
in dex
ce t
Ġoldal Ã¡n
Ġp at
h egy
Ã¼s z
ĠÃº r
r od
zÃ¡s i
Ġminiszt er
E lÅĳ
igaz gatÃ³
Ġs ÃŃ
Ġ x
ĠfÃ¼ggetlen Ã¼l
ĠG e
Ġre mÃ
Ġtiszt elet
Ãī G
Ã¡r is
Ġ elkÃ¶vet
Ġfel szer
ap Ã¡n
Ġtud omÃ¡ny
ĠvÃ¡llal at
Ġjelen lÃ©t
ĠL ajos
alÃ ¡
Ġsz uper
ĠelÅĳ ÃŃr
ĠN ek
bar Ã¡t
Ġtan Ãº
zÃ©s Ã©re
ĠgyÃ¡rt Ã
Ã©rt Ã©k
Ãī n
ozÃ³ k
¡l lÃŃt
Ġ udvar
Ġsze nny
ĠB Ã
Ġele nged
Ã©s ze
l hu
Ġabb Ã³l
ĠÃ¡r a
t Ã¼nk
iÃ ¡ja
ĠÃ©rdek lÅĳdÅĳ
Ġ Ã¼lÃ©s
ĠgyÃ¡rtÃ ³
Ġf ant
ĠmegkÃ¶ zelÃŃt
ge li
Ġb ÃŃz
ĠLe het
ĠkÃ¶ze p
ĠO lyan
Ġkin y
Nagy on
Ġszem be
Ġkeres kedelmi
A M
ĠszÃŃn vonal
Ġmegt an
ve nni
³ rÃ¡n
Ã¶rtÃ©n e
lÃ¡s ok
ĠR o
Ã ©tter
ĠvelÃ ¼nk
ĠÃ¶r eg
uta sÃŃt
le ttel
ĠkÃ ³d
Ġgondol om
Ġti zen
ĠInt Ã©zet
ed ik
Ġv ette
Ġp re
Ã¡r uhÃ¡z
5 6
nÃ ¡m
ĠszÃ¼ lÅĳk
ĠfÃ ³r
C S
Ġ200 9
k up
Ġleg ye
Ġszom szÃ©d
Ġre mÃ©ny
ĠrÃ ¡m
ĠmegvÃ¡lt ozt
4 9
ĠbÃ¶ngÃ©sz Åĳ
Ã ³rÃ¡n
at om
ÃŃtott Ã¡k
lÃ¡sÃ ¡t
ĠbiztonsÃ¡g os
Ġg er
ĠmÅ± tÃ©t
ĠlÃ¡t Ã¡s
kÃ©p es
ĠÃ¡ltal a
Ġa utÃ
Ġ Ã¡p
Ã©s hez
zÃ¡s t
jÃ ©vel
Ġ kampÃ¡ny
Ġalak ult
ĠtÃ¼net ei
Ġcs elek
Ġfegy ver
Ġfog nak
ĠÃ¶nkormÃ¡nyzat i
Ġle zÃ¡r
Ġanyag ok
Ġhull adÃ©k
he lye
ĠrÃ©t eg
a h
ĠkÃ³r hÃ¡z
or i
fogy aszt
ÃŃt Ã¡st
Ġpolit ikus
Ġford ulÃ³
zt em
³ rÃ¡k
Ġki csi
Ã ©Ã©rt
vÃ© ve
Ġfal u
ĠT Ã¡rsasÃ¡g
f Ã¼
vÃ© dÅĳ
e lhu
Ġut az
Ġ9 0
Ġelektr omos
Ġere det
f ut
Ġkezd ve
Ġf eszÃ
ĠvÃ¡llal kozÃ³
Ġeset leges
2 9
Ġbemut atÃ³
ĠsÃ¼tik e
o ha
em mi
ĠszÃ ¡j
ford ulÃ³
v eszt
i bb
Ġh ttp
Ġkapcsol atot
er ed
ĠhÃ¡t rÃ¡ny
Ġalkalma zÃ¡sÃ
z on
ĠK Ãĸ
Ġ elhu
Ġakik nek
ĠrÃ ¡k
ĠpÃ©l da
© lye
tart Ã
Ġ Ã©tter
Ġmoz d
Ġgyerm eke
ĠsÃ¼tike t
ĠI lyen
Ã©rt ve
Ġmeg lÃ
Ġhisz em
Ġp ad
dÃ©s e
Ġsiker Ã¼l
sza v
ĠK ÃŃ
Ġisko lÃ
Ġkedvez mÃ©ny
am b
N y
Ġgy om
Ġ Ã³rÃ¡t
Ġf esztivÃ¡l
tartÃ ³
Ãī K
Ġkivit ele
ĠM Ãº
ĠÃ©rvÃ©ny es
Ġfok oz
Ġf ar
re t
ĠbeszÃ©l getÃ©s
Ġkelle mes
ai m
ĠlÃ©t esÃŃt
Ġ200 8
p on
ke tt
Ġp al
Ġegy kori
e zÃ¡ltal
dÃ¡sÃ ¡t
atlan ul
z iget
bizt osÃŃt
ek bÅĳl
ĠkÃ¼lÃ¶n fÃ©le
M ind
Ġtu dÃ³
Ġte ch
Ġfogyaszt Ã
het s
l us
Ġsajt Ã
ĠelÅĳ zetes
Ġg ra
ĠfogyasztÃ ³
Ġme sÃ
Ġpir os
Ġal ko
sÃ©g nek
¡k at
l it
Ġmegsz ok
Ġter Ã¡p
t us
me llett
¡ i
Ġr oh
ĠfeltÃ©t lenÃ¼l
Ġmegold Ã¡st
Ã ³rÃ¡k
ab le
lÅĳ tt
Ġ Ã©ven
ĠMi lyen
ĠS ch
Ġme net
e chn
ĠfelÃ ¼gy
© csi
) :
og Ã
ĠkÃ¶rny Ã
Ġint e
ĠjÃ¶vÅĳ ben
Ġ ka
h ir
ĠÃ¡ll amp
fÃ ¶l
Ġad ta
Ġfe nt
ĠsajtÃ ³
ĠmÅ±v Ã©sz
Ġre cept
Ġ7 0
Ġ *
Ġeset ekben
u lÃ¡t
as zer
Ġ kur
Ġver ziÃ³
p i
Ġd ip
Ġp ost
hets z
akra bban
rÃ¡n d
Ġmeg lÃ¡t
ĠÃ©let Ã©t
ed Ã©s
Ġmin dÃ¶ssze
atÃ¡sÃ ¡ra
bizt onsÃ¡g
on nan
ĠhasznÃ¡l jÃ¡k
Ġminden nap
Ġ ezÃ¡ltal
T A
szÃ ©r
ĠN a
elle tt
Ġneheze n
eb re
ĠpÃ©l dÃ
ord s
zÃ Ńv
Ġt ol
ĠvÃ¡sÃ¡r lÃ¡s
szÃ ¡s
tÅĳ ben
Ġszer ez
ĠkÃ¡r t
Ġtartalma zÃ³
ĠszÃŃn Ã©sz
Ġzene i
Ġjelent ette
ez Ã©st
adÃ ©mi
ĠP Ã
hÃ ¡lÃ³
l lyel
ĠhatÃ¡sÃ ¡ra
ĠmÃ©lt Ã
Ġme nni
cs a
Ġfelad ata
Ġ mu
Ġminden kÃ©ppen
Ã¡sok kal
ĠkÃŃn ai
Ġvi zet
k r
Ġp rÃ³bÃ¡lt
Ġmegt ud
Ġpillan at
s av
Ã ¶v
kÃ¶ zt
ĠM Ã¡t
ĠlehetÅĳ sÃ©gek
g u
an a
Ġszer kezet
Ġval ak
e lve
Ġdolg ok
y Å±jt
Ġt egy
ĠnÃ© ven
Ġsz Å±r
be lÃ
mar adt
Ġh ip
Ġbe av
z ek
Ġug ye
ĠkÃ©r d
Ġ Ã¡s
or os
Ġeng em
ĠszÃ¡zalÃ©k kal
ĠÃ³ri Ã¡si
Ġsz ar
jÃ ¡
Ġd Ã
j al
for mat
Ġszervezet ek
B Ã¡r
ĠÃºgy nevezett
ĠÃ©l ni
ĠnÅĳ tt
at eg
Ġfel mer
3 5
Ġer Åĳt
Ġterem t
Ġgy eng
ozt Ã¡k
le ge
kÃ©p zÃ©s
t Ã¶n
ĠkÃ©t szer
S ze
ele ti
Ġiz om
Ġelt er
um ok
ĠelkÃ©p ze
Ġgar an
ĠB er
Ġed zÃ©s
ke lt
ĠMi Ã©rt
Ġb ony
p ap
Ġes ett
ĠtalÃ¡l kozÃ³
fÃ ¡
ĠhasznÃ¡l atÃ¡t
ĠmÃ©ltÃ ³
Ġf ak
Ġkiem elt
Ġinte n
g yÅ±jt
Ġhet e
Ã¼lÃ ¡llÃ³
Ġke zÃ
Ġmeg ak
em be
formÃ ¡t
og rÃ¡
k ban
ĠtÃ¶r ek
ĠlÃ ©lek
lÃ©s Ã©t
lÃ ¼k
ĠMik lÃ³s
ĠB ank
Ġter h
ĠbiztosÃŃt ja
fil m
s zob
kÃ º
ĠnÃ© zÅĳ
Ġdolg ot
n Ã¡nak
Ġnap jÃ¡n
mÃ©ny ei
© cs
Ġf ajt
Ġ â
nÃ¶ vÃ©ny
Ġhoz zÃ¡szÃ³
Ġsos em
ezÃ©s re
Ġer ekciÃ³
Ġelh agy
Ġf ur
om at
ĠNe w
Ġtan ulÃ¡s
Ġkom b
ĠâĢ ¦
Ġki fizet
ĠhÃ©t kÃ¶z
for rÃ¡s
Ġmajd nem
fe jt
Ġ mm
ĠtÃ©r d
s ek
Ġfel b
ke y
olÃ¡s i
ĠN Ã©p
Ġny omÃ¡s
Ġdolg ozni
gen dÅĳ
ĠszemÃ©ly ek
Ġuta sÃŃt
d ott
Ġv ak
4 6
p Ã¡t
__ __
Ġd isz
ĠÃļ r
Ġes kÃ¼
dÃ© ki
O P
n ert
Ġ- ,
vÃ©t elt
Ġp ozÃŃciÃ³
Ġol v
Ġf olt
ĠrÃ©sztve vÅĳ
z us
a u
sor ozat
Ġ Q
Ġkez dett
ĠÃ¼zem elte
ezte t
Ã¡l lÃ¡s
ĠhiÃ ¡ba
me ne
Ã¡m og
ĠH Ã¡t
Ġkis sÃ©
³ rÃ¡
Ġhelyzet e
Ġa m
szÃ¡l lÃŃt
Ġnyit ott
gÃ ©
ĠR end
l ink
fÃ ©
csÃ¶kke nt
hely ett
Ã¶lt Ã¶tt
Ġ Å±r
Ãī R
n o
l kÃ¼l
Ġb rit
iÃ ¡ny
y Ãº
Ġelhu nyt
ÃŃt hatÃ³
ĠÃ©v re
ĠÃ©rtÃ©ke sÃŃt
ĠTer mÃ©szetesen
ĠÃ¡ll atok
Ġgar ant
ĠsegÃŃt eni
ĠAlap ÃŃtvÃ¡ny
ĠkÃ ©k
sze mÃ©ly
ĠkiÃ¡llÃŃt Ã¡s
as p
ĠÃ©rzÃ©ke ny
ĠTe hÃ¡t
o ur
h Ã¡ly
Ġszoft ver
Ġsz i
ĠmegszÃ¼ nte
in ni
Ġc ip
hes sen
ĠKÃ¡r oly
S ok
ik on
K Ã©r
i rÃ¡ny
Ġkiemel kedÅĳ
kÃ©p e
Ġmegv an
talan ul
Ġkult Ãº
ĠkÃ¶ tÅĳ
Ġgy Ã¡sz
ĠegymÃ¡s sal
ĠkÃ ³
kÃ¶ dÅĳ
Ġfel hasznÃ¡l
nÃ ©p
Ġkeze lni
Ã¡ll am
ess ziÃ³
ĠÃ©le tt
ĠcÃ©l jÃ¡bÃ³l
A S
as i
ĠI l
or ok
kor a
ĠelÅĳ segÃŃt
Ġfiatal ok
¶l ni
ĠA nt
az in
ĠlÃ©tre h
Ġforint ot
Ġgy Å±
T T
Ġi fjÃº
ĠszÃ³ lt
ĠszÃ¡r maz
kÃ ©k
ĠÃ¶ssze fog
Ġszem e
hely zet
zÃ¡s a
at va
ĠB ud
ar c
Ġkl ub
Ġhal lott
Ġleve le
©le m
Ġadat ait
test Ã¼let
Ġhang ulat
ĠÃ©ve nte
vi ew
g Åĳ
ĠtÃ¶ bben
Ġ koz
ĠJ elen
in kat
iÃ ©t
; /
Ġt Ã¼k
ovÃ ¡cs
Ġegy sÃ©g
ĠkÃ ©n
ĠH ung
hat ott
aszt ikus
ar e
belÃ ¼l
Ġgyakorl ati
Ġki jelent
Ġassz ony
Ã ³rÃ¡
Ġis kolai
Ġp u
ĠkÃ¡ vÃ©
Ġter e
it em
Ã¡s hoz
Ġre ag
Ġmeg nÃ©z
jÃ¡r t
ĠKÃ¶ nyv
Ġa rt
etÃ©s i
ĠrÃ©szlet es
Ġa s
ĠVi lÃ¡g
Ġ ettÅĳl
Å± nÅĳ
szert e
ĠmÃ©ret Å±
âĢ¦ ]
Ġin n
Ġele gendÅĳ
r ag
ĠÃ©rt elem
ĠdÃ¶nt Åĳ
ĠrÃ ¡diÃ³
ĠkÃ¶r ben
Ġkider Ã¼lt
ĠinformÃ¡ciÃ³ t
ĠK ir
Ġide Ã¡lis
Ġs ÃŃr
Ġkal and
Ġv ajon
Ġint eg
Ġpl usz
Ġv ÃŃrus
ĠtÃ ©ve
Ġviszony lag
Ġnap onta
ĠE lsÅĳ
ĠS zi
Ġdolg okat
ĠbÃ¡r ki
Ġhely ette
Ġvar Ã¡zs
kÃ¶ tÅĳ
Ġc ent
ĠK er
ĠkÃ¶z zÃ©t
f ok
A mikor
ĠEr re
Ġberend ezÃ©s
Ġdolg ozik
ĠgyÃ¼mÃ ¶lcsÃ
Ã ¡zt
Ġ20 21
ĠvÃ¡r ja
fel dolg
ikÃ ¡t
ub li
ĠÃĸ nnek
Ġproszt at
f okÃº
cep ciÃ³
ĠÃ¡tlag os
e lkÃ¼l
kÃ ³d
mill iÃ³
ĠmegerÅĳ sÃŃt
anyag ok
ĠO tt
ĠszÃ¡l lÃ¡s
l op
ĠMin iszt
tele p
sze tt
Ġbiz ottsÃ¡g
per c
E zt
Ġkedvez Åĳ
Ġha vi
ĠmunkÃ ¡s
ĠTan Ã¡cs
juk at
os szÃº
sze nt
Ġt Ã©szt
ĠrÃ ³
ad ta
ked ni
ĠF i
atÃ¡s ok
O Z
t h
ĠszÃ¡zalÃ©k os
kÃ©p essÃ©g
oz s
ĠÃ©lete t
d Ã¡t
ĠvÃ¡lt ozat
m egye
Ġbenn Ã¼nket
g ond
Ġ elkÃ¼l
T Ã¶bb
zÃ µ
kÃ ¡ny
v iz
Ġszex uÃ¡lis
ĠelÃ ©rt
Ġhamar osan
zÃ ¡lÃ³
ð Ł
X X
Ġhelyzet ben
at hatÃ³
201 8
or m
beteg sÃ©g
Ġhely szÃŃn
szint e
ĠlÃ©tre hoz
tr ue
ny Å±
ĠkÃ©r dez
mÃ ³
l kÃ©szÃ
Ġcs ok
ĠBi zt
ĠlÃ¡t ja
t eken
ĠhozzÃ¡jÃ¡r ul
Ġele g
Ġki vÃ¡lt
ĠvilÃ¡g ban
Ġva sÃº
Ġnap pal
ĠkÃ¶zÃ¶s e
ĠB Ã©l
3 8
Ġfe ny
em lÃ©k
I V
ad at
Ġszig orÃº
d Ã¡n
Ġkelle metlen
Ġgyakorlat ilag
ĠszabÃ¡ly ok
ik or
ĠkÃ¶zÃ¶se n
Ġfej ezet
p tion
Ġtet e
ĠG er
Ġre f
ez ve
ĠkommunikÃ ¡ciÃ³
Ġal lerg
ak nak
Ġh u
Ġkam er
9 9
jÃ ¡hoz
Ġnagy jÃ¡bÃ³l
I K
ĠÃī p
im g
ĠhatÃ¡r ozat
Ġprogram ok
nyi re
ĠmeghatÃ¡r ozÃ³
Ġegy elÅĳre
Ġle mez
n de
Ġt he
ogÃ ³
º g
= "
Ġb ot
Ġszeret nÃ©
ĠbÃ ¶lcs
ar y
Ġkut ya
ĠveszÃ©ly es
ĠVik tor
ĠszolgÃ¡ltatÃ¡s t
Ġbe tart
Ġvisel kedÃ©s
Ġfin anszÃŃr
Ġmeg vÃ¡sÃ¡r
Ġso kÃ¡ig
Ġal kat
!! !
h aj
Ġitt hon
Ġ elme
v iszony
Ġahogy an
Ġbe von
r or
Ã¡s zati
ĠV al
Szer e
ĠtÃ ©g
d tek
ĠN incs
Ġszint Å±
it a
fejleszt Ã©si
Ã¡s nak
Ġbe fog
szÃ ¼nk
ezte tÃ©s
i ban
Ġinter jÃº
szer ek
Ġegyetem i
at or
vÃŃz iÃ³
ob ot
Ġg Ã¶r
Ġmes sze
ĠhÃŃr es
att ak
Ġforr ad
im nÃ¡z
szÃ Ńt
ĠzÃ¡r t
na me
ĠirÃ¡n ti
Ġf agy
hÃ ³
ĠkÃ¶nny ed
ed i
it Ã¡ny
kÃ ¡ban
ĠsÃ ³
Ġ Ã³rÃ¡n
zet i
unk on
Ġrend ezÅĳ
Ġkap u
ess zor
ĠÃ¼ t
Ġ200 0
ĠtÃ©ny ezÅĳ
ĠszÃ¡zalÃ©k a
is kola
mÃ ©rt
l ment
Ġmegak adÃ¡ly
Ġszem lÃ
ĠdohÃ¡nyzÃ¡s rÃ³l
Ġhi bÃ
M ost
Ġnor mÃ¡lis
Ġan d
ĠrÃ¶g tÃ¶n
al it
ĠÃģ r
hu z
ĠKriszt us
. ","
Ġhason lÃŃt
m ak
ĠD ebre
jÃ¡t Ã³l
Ġg al
d em
Ġker ek
ĠegyÃ©rtelmÅ± e
ĠegyÃ©rtelmÅ±e n
Ġb Ã¼sz
jel zÅĳ
nÃ ³
ĠF ontos
Ġpont ja
r og
Ġegye sÃ¼let
Ġh ab
Ġmag Ã¡nak
ck ing
ve tte
ĠlÃ ¡m
4 7
f Ã©ny
ĠK on
ĠnyÃºjt ott
Ãį T
M Ã©g
Ġkis zolg
Ġ3 5
ĠbeszÃ¡m olÃ³
Ġkez elt
Ġelt Å±
Ã ¡jÃ¡t
ĠA ng
lÃ ©ben
u j
Ġha zÃ¡nk
h an
e f
Ġ |
ĠH Ã¡z
Ġgy enge
at er
ĠNy ug
Ġnincs enek
Ġtal aj
ĠfÃ¼gg Åĳen
V an
ĠszÃŃn es
Ġlegye nek
ja v
Ġparazit a
z uk
ĠmegtalÃ¡l hatÃ³
Ġfej lÅĳ
Ġmag unkat
ĠsegÃŃt i
Ġtav asz
rÃ ¡d
ĠminÅĳ sÃ©g
kÃ¶ t
ĠH at
! âĢĿ
atok kal
ĠnyilvÃ¡n ossÃ¡g
tÃ¡r g
r id
assz ony
ĠS port
ĠT alÃ¡n
sÃ ¶k
ni t
Ġ5 00
n od
ess zi
sÃ¡g ra
g atÃ¡si
ĠMÃº zeum
Ġ[ âĢ¦]
ĠvÃ¡laszt ott
Ġfoglal kozÃ¡s
ĠkÃ¶telezett sÃ©g
p edig
Ġ 000
Ġminisztere lnÃ¶k
p or
r as
ĠszÃŃn pad
A D
w ords
Ġ19 7
Ġked v
Ġseb essÃ©g
ĠkiegÃ©szÃŃt Åĳ
Ġmegny it
hal lg
C I
Ġw ww
se nek
ĠKÃ©p viselÅĳ
e ne
zÃ©s re
ter n
i o
ĠfÅĳ vÃ¡ros
ĠkÃ¶zt Ã¼k
Ġa mÃºgy
kÃ ¡ra
Ġb usz
Ġkeze l
ek or
ĠkÃ¼lÃ¶nb sÃ©g
ĠÃ©rint Åĳ
ĠelÅĳ kÃ©szÃŃt
Ġtet szik
for g
Ġp iaci
ĠhÃ ¡zt
ĠvÃ©d ek
ke ly
Ġbe jÃ¡r
Ġkor a
ĠformÃ¡ jÃ¡ban
ĠÃ¶ssze Ã¡llÃŃt
Ġv Ã©kony
Ġh Ã¡r
ĠfeszÃ ¼lt
ĠproblÃ© mÃ¡t
ez hetÅĳ
tte n
ap or
ĠZs olt
lÃ ©r
uth or
ĠkÃ¡r ty
Ġgondol kod
us i
36 7
kÃ ¼lt
Ġfolyt atÃ³
ĠigÃ©nye l
ci Ã¡t
ulÃ¡s t
ĠszÃ³ val
ĠÃ©rte lmÃ
Ġleg h
o me
tit le
ĠI gen
ĠA hogy
elj es
Ġ200 7
ĠP Ã¡r
v art
Ġami ben
ĠezÃ ºttal
ĠfelhasznÃ ¡lÃ¡sÃ
ĠkÃ©rdÃ©s e
un d
©n k
ĠS ajnos
Ġim mun
Ġi dÃ©
Ġillet Åĳ
Ġi tal
ĠszÃ¡m unkra
elle nes
Ġpar ancs
ĠnÃ©z ve
elet e
Ġgazd Ã¡l
ĠszÃ¼ le
Ġcs inÃ¡lt
Ġs ugÃ¡r
Ġkon z
Ġke ny
er s
ĠkÃ©r elem
ĠelÅĳ Ã¡llÃŃt
ote l
Ġnap os
Ġany a
b Ã©l
ab c
kapcs ol
Ġmi elÅĳtt
cri ption
Ġki lenc
ateg ory
ĠmÃ©g sem
Ġlegjobb an
Ġ19 6
Ġkik apcs
an ia
ja ink
od at
ez Ã©si
Ġmegb ÃŃ
6 32
Ġis z
on e
Ġkomp lex
ĠR eg
log o
Ġnyug ati
Ġamik e
om ba
ĠfelhasznÃ¡lÃ³ k
ĠÃ¡ll ap
l p
Ġh ossz
sze n
3 3
Ġok ozott
ail able
Ġfel sor
T ovÃ¡bb
Ġfele s
! )
Ġb ur
l adÃ³
jed t
m ult
{ "
ulajd on
Ġrende lt
ĠKÃ¶ szÃ¶n
R EL
ĠfelelÅĳs sÃ©g
Ġim mÃ¡r
¡sÃ¡r Ã³l
chan nel
mÃ©n nyel
e lkÃ©szÃ
Ġb Ã¡t
ĠegyÃ¼tt es
olÃ¡s t
ĠIs kola
ĠE hhez
atÃ¡sÃ ¡val
Ġakar ja
ĠSzab Ã
Ġgond oltam
Ġp ik
ĠtÃ¶kÃ©let esen
elt Ã©t
Ã©k Ã©s
Ġra jon
Ã¡n Ã¡l
Ġlet Ã¶lt
Ġember eket
ĠSzabÃ ³
ĠA Z
om ban
ĠmÃ©d ia
ĠmÅ± anyag
Ġh ullÃ¡m
ĠvÃ©let len
szÃ ¼
Ġese mÃ©nyek
Ġmegg yÅĳ
e lment
Ġele me
ĠkÃŃvÃ¡n t
ĠcÃŃm mel
C ode
ĠV iszont
ĠW eb
min c
Ġ Ã³rÃ¡
Ġmen ed
m or
ĠÃ¡t alakÃŃt
ĠÃ©r zem
av ailable
Ã¡sa it
asp x
Ġok ozta
Ġ elkÃ©szÃ
part nert
Ġn Ã©l
ag an
Ġmost an
c Ã
ti lt
h ason
ĠerÅĳs zak
Ġki dolg
ter Ã¼let
a ch
ĠidÅĳ jÃ¡r
³ ja
ĠÃ©t rend
des cription
Ġmeg jegy
r ot
sh ort
ett Ã¼nk
c ategory
Le ad
ĠG Ã
ĠJ e
Ġop ciÃ³
Ã¼nk re
Ġbeteg ek
Ġkider Ã¼l
Ġak k
Ġf utÃ³
ĠintÃ©z mÃ©nyek
ĠH al
Ġhir det
Ġ Ã³rÃ¡k
ran ded
00 3
a uthor
Ã¡s zt
oz zÃ¡k
Ġmind ez
ĠkÃ¶ze pÃ©n
Ġal Ã³l
Ġr ez
gazd asÃ¡g
Ġnap ot
ĠfÃ©l re
ÃŃt jÃ¡k
Ġokt atÃ¡si
Ġ elment
Ġkor Ã¡ban
Ġed zÅĳ
AT ED
Ġsor s
tra cking
l ub
Ġp rÃ³
Ġtart jÃ¡k
gu id
ĠC se
Ġma cs
raj z
ĠdÃŃj at
atÃ³ ri
ĠcÃ©g ek
Ã ¡zÃ³
55 73
Ġmax imÃ¡lis
ti mest
timest amp
key words
ĠkÃŃsÃ©r let
ff db
REL ATED
partnert ag
tracking Code
isbrand channel
partner name
