{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"<sep>":5,"<cls>":6,"<|endoftext|>":7,"<unused0>":8,"<unused1>":9,"<unused2>":10,"<unused3>":11,"<unused4>":12,"<unused5>":13,"<unused6>":14,"<unused7>":15,"<unused8>":16,"<unused9>":17,"<p>":18,"[PAD]":19,"[MASK]":20,"[UNK]":21,"[SEP]":22,"[CLS]":23,"!":24,"\"":25,"#":26,"$":27,"%":28,"&":29,"'":30,"(":31,")":32,"*":33,"+":34,",":35,"-":36,".":37,"/":38,"0":39,"1":40,"2":41,"3":42,"4":43,"5":44,"6":45,"7":46,"8":47,"9":48,":":49,";":50,"<":51,"=":52,">":53,"?":54,"@":55,"A":56,"B":57,"C":58,"D":59,"E":60,"F":61,"G":62,"H":63,"I":64,"J":65,"K":66,"L":67,"M":68,"N":69,"O":70,"P":71,"Q":72,"R":73,"S":74,"T":75,"U":76,"V":77,"W":78,"X":79,"Y":80,"Z":81,"[":82,"\\":83,"]":84,"^":85,"_":86,"`":87,"a":88,"b":89,"c":90,"d":91,"e":92,"f":93,"g":94,"h":95,"i":96,"j":97,"k":98,"l":99,"m":100,"n":101,"o":102,"p":103,"q":104,"r":105,"s":106,"t":107,"u":108,"v":109,"w":110,"x":111,"y":112,"z":113,"{":114,"|":115,"}":116,"~":117,"¡":118,"¢":119,"£":120,"¤":121,"¥":122,"¦":123,"§":124,"¨":125,"©":126,"ª":127,"«":128,"¬":129,"®":130,"¯":131,"°":132,"±":133,"²":134,"³":135,"´":136,"µ":137,"¶":138,"·":139,"¸":140,"¹":141,"º":142,"»":143,"¼":144,"½":145,"¾":146,"¿":147,"À":148,"Á":149,"Â":150,"Ã":151,"Ä":152,"Å":153,"Æ":154,"Ç":155,"È":156,"É":157,"Ê":158,"Ë":159,"Ì":160,"Í":161,"Î":162,"Ï":163,"Ð":164,"Ñ":165,"Ò":166,"Ó":167,"Ô":168,"Õ":169,"Ö":170,"×":171,"Ø":172,"Ù":173,"Ú":174,"Û":175,"Ü":176,"Ý":177,"Þ":178,"ß":179,"à":180,"á":181,"â":182,"ã":183,"ä":184,"å":185,"æ":186,"ç":187,"è":188,"é":189,"ê":190,"ë":191,"ì":192,"í":193,"î":194,"ï":195,"ð":196,"ñ":197,"ò":198,"ó":199,"ô":200,"õ":201,"ö":202,"÷":203,"ø":204,"ù":205,"ú":206,"û":207,"ü":208,"ý":209,"þ":210,"ÿ":211,"Ā":212,"ā":213,"Ă":214,"ă":215,"Ą":216,"ą":217,"Ć":218,"ć":219,"Ĉ":220,"ĉ":221,"Ċ":222,"ċ":223,"Č":224,"č":225,"Ď":226,"ď":227,"Đ":228,"đ":229,"Ē":230,"ē":231,"Ĕ":232,"ĕ":233,"Ė":234,"ė":235,"Ę":236,"ę":237,"Ě":238,"ě":239,"Ĝ":240,"ĝ":241,"Ğ":242,"ğ":243,"Ġ":244,"ġ":245,"Ģ":246,"ģ":247,"Ĥ":248,"ĥ":249,"Ħ":250,"ħ":251,"Ĩ":252,"ĩ":253,"Ī":254,"ī":255,"Ĭ":256,"ĭ":257,"Į":258,"į":259,"İ":260,"ı":261,"Ĳ":262,"ĳ":263,"Ĵ":264,"ĵ":265,"Ķ":266,"ķ":267,"ĸ":268,"Ĺ":269,"ĺ":270,"Ļ":271,"ļ":272,"Ľ":273,"ľ":274,"Ŀ":275,"ŀ":276,"Ł":277,"ł":278,"Ń":279,"©s":280,"Ã©s":281,"le":282,"Åĳ":283,"er":284,"at":285,"Ġs":286,"al":287,"kÃ":288,"eg":289,"zÃ":290,"an":291,"Ġt":292,"Ġh":293,"Ġv":294,"ek":295,"sÃ":296,"lÃ":297,"az":298,"ak":299,"mÃ":300,"Ġf":301,"es":302,"tt":303,"in":304,"ny":305,"¡l":306,"¡s":307,"is":308,"Ġaz":309,"em":310,"or":311,"¡r":312,"on":313,"ol":314,"Ã¡l":315,"Ġn":316,"ez":317,"be":318,"og":319,"ĠkÃ":320,"©r":321,"ok":322,"ag":323,"Ġa":324,"©g":325,"ĠÃ©s":326,"Ã¼":327,"ÃŃ":328,"os":329,"Ġsz":330,"ar":331,"ik":332,"jÃ":333,"egy":334,"Ã¡s":335,"ĠA":336,"zt":337,"¡t":338,"meg":339,"Ġmeg":340,"¡n":341,"cs":342,"Ġp":343,"Ã¡r":344,"Ã©r":345,"re":346,"de":347,"ke":348,"bb":349,"ly":350,"as":351,"rÃ":352,"Ġle":353,"ogy":354,"ze":355,"Ġegy":356,"ap":357,"ve":358,"agy":359,"ben":360,"ele":361,"Ġis":362,"Ġb":363,"lt":364,"me":365,"ĠkÃ¶":366,"ĠmÃ":367,"©t":368,"ni":369,"Ġhogy":370,"sÃ©g":371,"©n":372,"ĠszÃ":373,"vÃ":374,"Ġi":375,"¡g":376,"mi":377,"ban":378,"ki":379,"ad":380,"he":381,"int":382,"ĠtÃ":383,"Å±":384,"oz":385,"Ġnem":386,"Ġfe":387,"ott":388,"Ġg":389,"nk":390,"lÅĳ":391,"Ãº":392,"Ńt":393,"ra":394,"om":395,"ja":396,"it":397,"©k":398,"©p":399,"Ġki":400,"nt":401,"let":402,"ut":403,"©ny":404,"³l":405,"Ã¡n":406,"âĢ":407,"het":408,"©l":409,"Ã©n":410,"ig":411,"ĠM":412,"ÃŃt":413,"szÃ":414,"ett":415,"ed":416,"am":417,"nek":418,"Ã¡t":419,"Ġcs":420,"Ġj":421,"nak":422,"¡k":423,"ĠE":424,"Ġal":425,"Ġbe":426,"lÃ³":427,"Ã©l":428,"ai":429,"Ġd":430,"us":431,"atÃ":432,"ot":433,"iÃ":434,"Ġszer":435,"¡ny":436,"zer":437,"sÃ¡g":438,"min":439,"kez":440,"ĠS":441,"ul":442,"ĠÃ©r":443,"Ã¡lt":444,"ĠtÃ¶":445,"Ġr":446,"Ġmin":447,"kor":448,"Ġke":449,"Ã©t":450,"unk":451,"ĠK":452,"Ġfel":453,"dÃ":454,"Ġ(":455,"ĠjÃ":456,"Ġgy":457,"Ġ1":458,"Ġak":459,"Ġc":460,"art":461,"Ã³l":462,"olt":463,"aj":464,"szer":465,"ese":466,"ĠlÃ":467,"kÃ¶":468,"¡sÃ":469,"Åĳl":470,"ont":471,"Ġez":472,"elÅĳ":473,"ll":474,"od":475,"atÃ³":476,"Ã©k":477,"ud":478,"ren":479,"Ġme":480,"lle":481,"uk":482,"¡m":483,"Ġvagy":484,"iÃ³":485,"¡z":486,"Ã¼l":487,"ĠâĢ":488,"zet":489,"ne":490,"oly":491,"dÅĳ":492,"Ġ2":493,"¶n":494,"Ġte":495,"ĠvÃ":496,"00":497,"ĠÃº":498,"Ġmi":499,"ĠT":500,"ĠB":501,"alÃ":502,"sÃŃt":503,"asz":504,"ĠH":505,"¶s":506,"Ġleg":507,"ozÃ":508,"ker":509,"ab":510,"eke":511,"Ġter":512,"mer":513,"Ġny":514,"Ã¡ll":515,"hat":516,"©v":517,"ĠN":518,"mÃ©ny":519,"se":520,"Ġde":521,"nÃ":522,"Ġad":523,"lÃ¡s":524,"rt":525,"lye":526,"ond":527,"¼l":528,"Ã©sz":529,"vet":530,"vel":531,"dÃ©s":532,"Ġren":533,"kal":534,"ĠelÅĳ":535,"att":536,"ĠF":537,"Ġlehet":538,"ĠAz":539,"il":540,"Ġnagy":541,"ciÃ³":542,"olg":543,"ĠnÃ":544,"Ġhe":545,"je":546,"Ġvan":547,"ĠI":548,"Ġker":549,"mag":550,"val":551,"iz":552,"eze":553,"hÃ":554,"ĠP":555,"¡bb":556,"ber":557,"¡ban":558,"den":559,"est":560,"Ġvolt":561,"ĠÃŃ":562,"Ġut":563,"mÅ±":564,"¶tt":565,"ĠmÃ¡r":566,"zÅĳ":567,"atÃ¡s":568,"Ġtud":569,"ĠrÃ":570,"Ã©v":571,"eket":572,"..":573,"lÃ©s":574,"Ġha":575,"ĠkÃ¶zÃ":576,"ba":577,"okat":578,"Ġer":579,"Ġem":580,"kap":581,"ezet":582,"Ã¶s":583,"©ben":584,"ta":585,"Ġin":586,"Ġcsak":587,"elÃ":588,"aszt":589,"ĠV":590,"Ġl":591,"Ġ-":592,"nÃ¡l":593,"mint":594,"rÃ³":595,"ge":596,"Ã¡ly":597,"ĠÃ©v":598,"Ġmag":599,"Ã©p":600,"Ã©szÃ":601,"zÃ©s":602,"©rt":603,"Ã¡k":604,"za":605,"ĠâĢĵ":606,"Ġjele":607,"elle":608,"Ġan":609,"ĠmÃ©g":610,"hoz":611,"©ly":612,"Ġkap":613,"ony":614,"ia":615,"ug":616,"Ġtart":617,"ma":618,"va":619,"Ãī":620,"ĠD":621,"hatÃ³":622,"Ġkell":623,"Ġmint":624,"ĠG":625,"Ã¼k":626,"ĠmÃ¡s":627,"alÃ³":628,"Ġami":629,"Ġame":630,"ĠC":631,"Ġne":632,"lÃŃt":633,"Ġval":634,"ti":635,"ĠL":636,"old":637,"Ġhely":638,"leg":639,"sze":640,"jÃ¡n":641,"bÃ³l":642,"Ġminden":643,"ĠÃ¼":644,"Ġfog":645,"agyar":646,"Ġvis":647,"ye":648,"sÅĳ":649,"Ġsze":650,"ket":651,"Ġkez":652,"ĠÃ¶s":653,"sÃ©ge":654,"Ġfor":655,"lyen":656,"len":657,"mÃ¡ny":658,"kÃ©n":659,"iszt":660,"©z":661,"Ġvi":662,"jÃ¡t":663,"Ġpr":664,"¶k":665,"³d":666,"esz":667,"ĠkÃ©p":668,"Ã¼nk":669,"obb":670,"Ġazt":671,"um":672,"ĠvÃ©g":673,"ĠÃ¡ll":674,"eszt":675,"Ġkor":676,"Ã©se":677,"¡ra":678,"elt":679,"Ġese":680,"©let":681,"juk":682,"nny":683,"¡ciÃ³":684,"Ġsem":685,"¶l":686,"Ġszere":687,"ĠtÃ¶bb":688,"Ġig":689,"esen":690,"jt":691,"Ã©rt":692,"Ã¡sÃ":693,"Ãģ":694,"ĠR":695,"Ġnap":696,"ĠfÃ":697,"op":698,"01":699,"kÃ©nt":700,"ĠhÃ":701,"rÃ³l":702,"mert":703,"ĠJ":704,"hez":705,"ult":706,"ĠÃ¡t":707,"szÃ¡g":708,"¼k":709,"Ġamely":710,"vÃ©":711,"Ġalap":712,"¶r":713,"ajd":714,"hetÅĳ":715,"¼lÃ":716,"âĢĿ":717,"Ġrend":718,"li":719,"Az":720,"ĠÃºj":721,"Ġeset":722,"for":723,"ĠmÅ±":724,"ozÃ¡s":725,"ĠkÃ¶z":726,"ĠÃ©rt":727,"ko":728,"del":729,"¡mÃ":730,"pe":731,"Ġbi":732,"ob":733,"ovÃ":734,"ĠidÅĳ":735,"un":736,"¡val":737,"Ġoly":738,"vez":739,"jÃ¡k":740,"ur":741,"Ġhasz":742,"kis":743,"ci":744,"orszÃ¡g":745,"mond":746,"©le":747,"lsÅĳ":748,"Ġakkor":749,"atok":750,"eszÃ":751,"ani":752,"kÃ©szÃ":753,"ost":754,"Ã¡sa":755,"ort":756,"dÃ³":757,"Ġszerint":758,"id":759,"ÃŃr":760,"Ġtal":761,"eb":762,"ozÃ³":763,"ikus":764,"rÅĳl":765,"ĠÅĳ":766,"Ã©re":767,"Ġtan":768,"csÃ":769,"ch":770,"Ġkis":771,"Ġember":772,"Ġar":773,"vÃ©ny":774,"fe":775,"ĠlÃ¡t":776,"Ã©ben":777,"Ġolyan":778,"alm":779,"ĠjÃ³":780,"rtÃ©n":781,"Ġmind":782,"Ġhan":783,"Ġhoz":784,"Ã¡lis":785,"mik":786,"¡d":787,"zi":788,"ĠkÃ¶vet":789,"Ġelle":790,"osÃŃt":791,"st":792,"olÃ³":793,"ĠvÃ¡l":794,"abb":795,"ĠszÃ¡mÃ":796,"ÃŃv":797,"ette":798,"lÃ¡g":799,"¡lÃ³":800,"ert":801,"Ġjelent":802,"Ġ3":803,"Ã¼let":804,"edig":805,"Ġok":806,"ĠÃŃg":807,"zÃ¡s":808,"Ġsok":809,"ĠelÃ":810,"¼lÃ¶n":811,"ĠutÃ¡n":812,"Ã©let":813,"sza":814,"ĠkÃ©r":815,"Ġsor":816,"na":817,"¶v":818,"Ã©ny":819,"ĠvalÃ³":820,"kÃ©p":821,"Ńn":822,"\":":823,"kel":824,"Ġjog":825,"ĠtÃ¡":826,"ĠszÃ¡m":827,"zen":828,"Ġtel":829,"ĠO":830,"ovÃ¡bb":831,"elÃ©s":832,"ĠÃŃgy":833,"ere":834,"tek":835,"ĠÃ¡lt":836,"Ġazon":837,",\"":838,"ir":839,"Ã©nek":840,"lÃ©":841,"Ġpedig":842,"ozt":843,"ĠvÃ¡r":844,"tÃ©s":845,"zÃ©rt":846,"Ġbizt":847,"Ġhat":848,"bÅĳl":849,"Ġeg":850,"elsÅĳ":851,"ĠtÃ¶rtÃ©n":852,"av":853,"ĠkÃ¶r":854,"Ã¡rs":855,"Ġfoly":856,"ri":857,"Ġmert":858,"oldal":859,"zel":860,"ĠkÃ©t":861,"ĠÃ©p":862,"ĠszemÃ":863,"ĠEg":864,"ĠkÃ¼lÃ¶n":865,"ng":866,"magyar":867,"Ġre":868,"ĠÃ©let":869,"Ġah":870,"atos":871,"lan":872,"egÃŃt":873,"ontos":874,"akÃ":875,"ĠÃī":876,"ran":877,"vÃ¡n":878,"ĠÃ¡l":879,"ĠelsÅĳ":880,"kat":881,"©vel":882,"vezet":883,"jÃ¡r":884,"ĠEz":885,"Ġles":886,"iv":887,"tlen":888,"Ãĸ":889,"ikai":890,"Ã¡st":891,"lÃ¡t":892,"ĠâĢŀ":893,"ĠszÃ³":894,"zÃ³":895,"Ã©g":896,"Ġszab":897,"Ã¶n":898,"mÃ¡s":899,"Ġlesz":900,"Ġadat":901,"³g":902,"Ã¼lt":903,"ĠhasznÃ¡l":904,"zÃ¡":905,"majd":906,"Ġele":907,"tele":908,"mikor":909,"pont":910,"Ġmagyar":911,"ĠÃºg":912,"ĠÃºgy":913,"Ġmond":914,"Ã¡z":915,"Ã³g":916,"Ġmajd":917,"fi":918,"nap":919,"oszt":920,"Ńv":921,"Ġalkal":922,"ĠnÃ©":923,"Ã©szet":924,"Ġil":925,"ce":926,"any":927,"Ġkapcs":928,"zat":929,"ÃŃz":930,"Ġ201":931,"szt":932,"Ã¶r":933,"szerÅ±":934,"Ġgyer":935,"Ġszem":936,"ĠkÃ©szÃ":937,"ĠÃ¡ltal":938,"Ġgond":939,"mar":940,"yan":941,"alom":942,"llett":943,"nnyi":944,"fÃ":945,"Ġhal":946,"ĠtovÃ¡bb":947,"nÅĳ":948,"Ġszak":949,"ĠvilÃ¡g":950,"zak":951,"Ġillet":952,"lv":953,"sÃ©ges":954,"...":955,"ĠfÅĳ":956,"adÃ¡s":957,"ĠsegÃŃt":958,"ĠszemÃ©ly":959,"teg":960,"jÃ¼k":961,"vÃ©t":962,"fele":963,"Ġst":964,"ĠkÃ¶zÃ¶tt":965,"tem":966,"ĠvÃ¡lt":967,"Ġint":968,"ha":969,"Ġug":970,"ter":971,"ĠÃ¡r":972,"Ã©si":973,"Ġnagyon":974,"im":975,"ass":976,"tÅĳ":977,"¼let":978,"Ã¼g":979,"ĠmÃ³d":980,"Ġmely":981,"munk":982,"Ġfej":983,"fog":984,"nd":985,"bÃ":986,"Ġve":987,"hÃ¡z":988,"incs":989,"ĠÃ¶ss":990,"¡b":991,"kÃ¼l":992,"¡j":993,"Ġfele":994,"©d":995,"Ġ19":996,"sal":997,"koz":998,"Ġezt":999,"ink":1000,"Ġszolg":1001,"ami":1002,"ĠtalÃ¡l":1003,"met":1004,"eni":1005,"net":1006,"©ke":1007,"ĠÃ©rd":1008,"asÃ¡g":1009,"ĠÃ¶ssze":1010,"zÃ¡r":1011,"ata":1012,"¼nk":1013,"gÃ":1014,"Ġol":1015,"Ġmunk":1016,"Ġaki":1017,"rÃ¡ny":1018,"Ġmegt":1019,"ment":1020,"Åĳk":1021,"Ġfi":1022,"ĠlehetÅĳ":1023,"ĠjÃ¡r":1024,"ĠcsÃ":1025,"ĠSz":1026,"Ġegye":1027,"kom":1028,"Ã©st":1029,"ĠegÃ©sz":1030,"azd":1031,"¶ld":1032,"hely":1033,"zett":1034,"akor":1035,"¶nt":1036,"Ġ4":1037,"Ã©vel":1038,"ei":1039,"lal":1040,"ĠszÃ¼k":1041,"sÃ©get":1042,"Ġ5":1043,"Ã¡si":1044,"Ġkapcsol":1045,"jele":1046,"ĠNem":1047,"kÃ¡r":1048,"adÃ":1049,"nni":1050,"ĠjÃ¡t":1051,"ĠtÃ¶r":1052,"elv":1053,"³k":1054,"ram":1055,"hasz":1056,"ezt":1057,"ĠHa":1058,"ĠcÃ©l":1059,"mek":1060,"¶lt":1061,"Ġ\"":1062,"Ġz":1063,"ati":1064,"©re":1065,"Ġugyan":1066,"most":1067,"vi":1068,"Ġide":1069,"Ġdolg":1070,"Ġszeret":1071,"Ã¡sok":1072,"Ġrendszer":1073,"Ġigaz":1074,"izs":1075,"kon":1076,"Ġvezet":1077,"Ġalatt":1078,"ner":1079,"Ġszint":1080,"Ġmost":1081,"ĠÃĸ":1082,"Åĳs":1083,"mun":1084,"Ġellen":1085,"Ġilletve":1086,"Ã¡llal":1087,"Ġtelj":1088,"ĠhozzÃ¡":1089,"³r":1090,"³t":1091,"ĠKÃ":1092,"Ġkom":1093,"ozott":1094,"\\\\":1095,"¶rÃ":1096,"ing":1097,"omÃ¡ny":1098,"Ã³gy":1099,"ĠrÃ©s":1100,"ĠtÃ¡m":1101,"Ġegyik":1102,"nnek":1103,"ĠrÃ©sz":1104,"kÃ¡":1105,"ĠÃ¶ssz":1106,"Ã©z":1107,"),":1108,"ĠfÃ©r":1109,"ekt":1110,"vas":1111,"nÃ©l":1112,"Ã¡rt":1113,"¶t":1114,"Ġvon":1115,"Ã¡ban":1116,"ĠMagyar":1117,"inek":1118,"Ġott":1119,"amint":1120,"atal":1121,"ĠcÃŃ":1122,"ĠZ":1123,"lÃ¡sÃ":1124,"Ġbiz":1125,"¡nak":1126,"mai":1127,"isz":1128,"Ġnek":1129,"ip":1130,"Ġakik":1131,"ĠÃģ":1132,"ver":1133,"ĠEgy":1134,"ĠfelÃ":1135,"Ã¡nak":1136,"ĠkÃŃ":1137,"ĠbÃ¡r":1138,"kol":1139,"vÃ¡ny":1140,"nne":1141,"rend":1142,"ajÃ¡t":1143,"ĠtÃº":1144,"Ġmegfele":1145,"Ġmar":1146,"ĠU":1147,"Ġfelt":1148,"mut":1149,"ĠrÃ¡":1150,"atlan":1151,"Ġper":1152,"Ġitt":1153,"Ġhang":1154,"Ġvalamint":1155,"Ã¼tt":1156,"ebb":1157,"ĠÃ©l":1158,"\":\"":1159,"lÃ©k":1160,"essÃ©g":1161,"mÃ©t":1162,"Ġvissza":1163,"kod":1164,"ĠszÃ¡mÃ¡ra":1165,"lat":1166,"ĠpÃ©n":1167,"¼lt":1168,"\",\"":1169,"ezÅĳ":1170,"formÃ":1171,"osan":1172,"dÃ¡":1173,"Ġarra":1174,"ogram":1175,"Ġind":1176,"Ġany":1177,"Ġoldal":1178,"szak":1179,"Ġrendel":1180,"ĠbeszÃ":1181,"zik":1182,"Ã¡ra":1183,"Ġamit":1184,"hu":1185,"dik":1186,"ĠkÃ¶vetkez":1187,"ven":1188,"tÃ³l":1189,"Ġmiatt":1190,"Ġkon":1191,"Ġked":1192,"lm":1193,"ĠtermÃ":1194,"¡cs":1195,"hÃ¡ny":1196,"ĠlÃ©t":1197,"Ġfig":1198,"sÃ³":1199,"ĠMi":1200,"Ã¡bb":1201,"eng":1202,"Ġtele":1203,"Ġhanem":1204,"Ġmellett":1205,"ĠelÅĳtt":1206,"ĠÃ¼g":1207,"kÃ¶z":1208,"Ġjelen":1209,"ajt":1210,"Ġw":1211,"ezÃ©s":1212,"mÃ©szet":1213,"Ġpar":1214,"urÃ³":1215,"alÃ¡d":1216,"Ġvisz":1217,"ind":1218,"Ġnincs":1219,"Ġsik":1220,").":1221,"Ġver":1222,"ĠmÅ±kÃ¶":1223,"ĠszÃ¡z":1224,"Ã¶nt":1225,"lap":1226,"Ã¡llÃŃt":1227,"ekkel":1228,"©lt":1229,"Ã©lkÃ¼l":1230,"elem":1231,"Ġamikor":1232,"tal":1233,"kar":1234,"tam":1235,"Ã¶t":1236,"ĠsajÃ¡t":1237,"pen":1238,"utÃ":1239,"¶z":1240,"ĠorszÃ¡g":1241,"ĠkÃ¼l":1242,"nÃ©":1243,"ĠÃºt":1244,"leszt":1245,"ege":1246,"ĠÃ¶n":1247,"ĠegyÃ¼tt":1248,"âĢ¦":1249,"up":1250,"sÃº":1251,"0000":1252,"ĠvÃ¡laszt":1253,"Ġor":1254,"tak":1255,"Ġrendelkez":1256,"ĠkezelÃ©s":1257,"adÃ³":1258,"eme":1259,"nyi":1260,"kut":1261,"Ġelt":1262,"¡bÃ³l":1263,"ulÃ¡s":1264,"of":1265,"ulÃ³":1266,"ĠpÃ©l":1267,"olÃ³g":1268,"Ã¡sz":1269,"ĠtÃ¡rs":1270,"izsg":1271,"Ġbeteg":1272,"ĠgyÃ³gy":1273,"Ġazonban":1274,"¡ba":1275,"Ġse":1276,"ĠÃ¼gy":1277,"ĠmegfelelÅĳ":1278,"ull":1279,"Åĳt":1280,"Ġmun":1281,"©b":1282,"ill":1283,"ĠÃ©n":1284,"Ġered":1285,"nte":1286,"osz":1287,"Ã¶rÃ":1288,"ov":1289,"olna":1290,"yen":1291,"Ġgondol":1292,"ĠW":1293,"ekben":1294,"Ġ6":1295,"ĠbiztosÃŃt":1296,"Ġahol":1297,"Ã©b":1298,"ĠtÃ¡r":1299,"fej":1300,"ĠvÃ¡llal":1301,"ĠszolgÃ¡lt":1302,"von":1303,"ĠterÃ¼let":1304,"ĠszÃŃn":1305,"ĠigÃ©ny":1306,"atot":1307,"Ġjobb":1308,"lem":1309,"Ġilyen":1310,"sor":1311,"ĠÃŃr":1312,"Ġhar":1313,"ĠpÃ¡r":1314,"urÃ³p":1315,"ĠcsalÃ¡d":1316,"Ġtest":1317,"vÃ¡r":1318,"vis":1319,"ĠnÃ©lkÃ¼l":1320,"pr":1321,"¡sÃ¡r":1322,"Ã¶tt":1323,"nyv":1324,"ac":1325,"Ġfoglal":1326,"hasznÃ":1327,"ember":1328,"sel":1329,"ĠtÃ¡mog":1330,"olÃ¡s":1331,"Ġkeres":1332,"Ġben":1333,"ĠbÅĳ":1334,"dig":1335,"ant":1336,"Ġja":1337,"Ġalkalm":1338,"Ġgyakor":1339,"Ãºjt":1340,"ĠsorÃ¡n":1341,"moz":1342,"ĠakÃ¡r":1343,"ĠkÃ©rdÃ©s":1344,"ÃŃj":1345,"ÃŃtott":1346,"ĠDe":1347,"ï¿":1348,"ï¿½":1349,"okkal":1350,"oss":1351,"ĠSzÃ":1352,"Ġvolna":1353,"Ġtiszt":1354,"Ã¡m":1355,"tte":1356,"¶g":1357,"Ġpont":1358,"kozÃ¡s":1359,"sÃ©gi":1360,"kozÃ³":1361,"jÃ©k":1362,"Ġfontos":1363,"Ġsiker":1364,"ka":1365,"Ã¡rom":1366,"ÃŃtÃ":1367,"ors":1368,"Ġbizony":1369,"ĠajÃ¡n":1370,"Ġ200":1371,"Ġannak":1372,"tart":1373,"ĠalapjÃ¡n":1374,"Ġma":1375,"ĠGy":1376,"Ġvalami":1377,"yi":1378,"Ġfolyam":1379,"Ġkar":1380,"onsÃ¡g":1381,"Ġprogram":1382,"Ġhagy":1383,"tr":1384,"ĠkÃ¶zÃ¶s":1385,"201":1386,"³z":1387,"Ġtag":1388,"ekint":1389,"ĠhÃ©t":1390,"Ġmegv":1391,"ĠeredmÃ©ny":1392,"ĠbelÃ":1393,"ĠjÃ³l":1394,"det":1395,"Ġismer":1396,"formÃ¡ciÃ³":1397,"¡hoz":1398,"adt":1399,"lmÃ":1400,"ĠhatÃ¡r":1401,"ĠtermÃ©szet":1402,"gen":1403,"anak":1404,"Ġmindig":1405,"ĠtÃ¼":1406,"SZ":1407,"Ġgazd":1408,"ĠdÃ¶nt":1409,"Ġesz":1410,"Ġhi":1411,"Ġmagas":1412,"kÃ¡bb":1413,"dett":1414,"mal":1415,"gel":1416,"okÃ":1417,"seny":1418,"omb":1419,"ang":1420,"sÃ©gek":1421,"ĠtÃºl":1422,"zem":1423,"Ġlett":1424,"ĠesetÃ©n":1425,"utÃ³":1426,"omÃ":1427,"Ġkut":1428,"atott":1429,"kedÃ©s":1430,"egye":1431,"Ġes":1432,"ĠkerÃ¼l":1433,"ŃvÃ¼l":1434,"Ġcsap":1435,"ess":1436,"ezte":1437,"Ġ10":1438,"udap":1439,"yel":1440,"Ġazok":1441,"di":1442,"Ã³t":1443,"udapest":1444,"ĠkÃ¶lt":1445,"iszen":1446,"¡tt":1447,"lyet":1448,"¶kke":1449,"ĠazÃ©rt":1450,"Ġ8":1451,"nkor":1452,"zal":1453,"Ġszabad":1454,"Ã¡cs":1455,"Ġnyil":1456,"ĠtermÃ©k":1457,"kÃ©s":1458,"Åĳe":1459,"Ã¡ciÃ³":1460,"Ã©ke":1461,"ĠszÃ¡l":1462,"Ġ20":1463,"ist":1464,"Ġkereszt":1465,"Ãļ":1466,"port":1467,"hogy":1468,"Åĳen":1469,"ĠjÃ¡tÃ©k":1470,"almaz":1471,"Ġed":1472,"zab":1473,"Ġmut":1474,"ezÃ©rt":1475,"vÅĳ":1476,"uszt":1477,"©ve":1478,"ĠlÃ©p":1479,"Ġanyag":1480,"Ġ7":1481,"ic":1482,"atÃ¡sÃ":1483,"ĠkÃ©szÃŃt":1484,"la":1485,"ĠszerzÅĳ":1486,"szÃ¡m":1487,"etlen":1488,"Ġakar":1489,"ĠszÃ¡mÃŃt":1490,"jÃ©n":1491,"Ġmunka":1492,"ĠezÃ©rt":1493,"Ã©sÃ©t":1494,"ĠhÃ¡z":1495,"ĠCs":1496,"kot":1497,"Ġford":1498,"Ġko":1499,"omÃ¡s":1500,"Ãį":1501,"rÃ¡n":1502,"usz":1503,"ajn":1504,"rÃ³b":1505,"hatÃ¡r":1506,"ĠirÃ¡ny":1507,"©hez":1508,"inak":1509,"sen":1510,".)":1511,"zÃ¡l":1512,"ĠpÃ¡ly":1513,"dÃ¡ul":1514,"ĠinformÃ¡ciÃ³":1515,"ason":1516,"Ġmoz":1517,"jon":1518,"³s":1519,"ĠtÃ©r":1520,"Ġra":1521,"hon":1522,"ĠkÃ¶rny":1523,"oda":1524,"Ã¡ny":1525,"Ã©sek":1526,"ĠerÅĳ":1527,"jÃ¡ban":1528,"ĠmÃ©r":1529,"ĠÃ©rte":1530,"ĠIst":1531,"ĠtÃ¶rvÃ©ny":1532,"Ã¡nos":1533,"ĠelÃ©g":1534,"oblÃ©":1535,"fal":1536,"almas":1537,"rÃ¡":1538,"Ã©ly":1539,"mÃ©nyek":1540,"ĠszabÃ¡ly":1541,"Ġsemmi":1542,"tÅĳl":1543,"nem":1544,"ĠkÃ¶nny":1545,"oport":1546,"Ġfogy":1547,"ĠrÃ©szÃ":1548,"Ġjelle":1549,"leges":1550,"vos":1551,"Ġszervezet":1552,"anyag":1553,"iai":1554,"Ġweb":1555,"ĠkÃ¶tele":1556,"ves":1557,"Ġfelad":1558,"Ġhiszen":1559,"ĠelÃ©r":1560,"Ġelv":1561,"ĠÃ©rint":1562,"ie":1563,"ĠszÃ¼ksÃ©ges":1564,"ozat":1565,"eken":1566,"Ã¶lt":1567,"olit":1568,"amp":1569,"ĠnÅĳ":1570,"Ġteljes":1571,"elek":1572,"ika":1573,"Ġreg":1574,"Ġnemzet":1575,"Ġvannak":1576,"Ġgyermek":1577,"and":1578,"lnÃ":1579,"Ġmill":1580,"Ġkev":1581,"Ġmegjele":1582,"Ġmilyen":1583,"ÃŃtÃ³":1584,"20":1585,"ĠnÃ©p":1586,"keny":1587,"¶m":1588,"Ġvizsg":1589,"ĠhÃ³":1590,"Ġbele":1591,"lg":1592,"hÃ¡t":1593,"lag":1594,"Ġvonat":1595,"bÃ¶":1596,"ĠhÃ¡rom":1597,"lik":1598,"tÃ¡r":1599,"jesÃŃt":1600,"szÃŃn":1601,"Ġezek":1602,"okban":1603,"ĠsÃ¼":1604,"Ã¡sÃ¡t":1605,"ĠmÃ¡sik":1606,"ĠÃ¶t":1607,"ĠhÃ¡t":1608,"nc":1609,"Ġfil":1610,"ĠegyÃ©b":1611,"Ã³r":1612,"delmi":1613,"ĠhatÃ¡s":1614,"ĠproblÃ©":1615,"Ġbar":1616,"ossÃ¡g":1617,"ĠvÃ©r":1618,"Ġeng":1619,"Ġtekint":1620,"Ġhos":1621,"ĠrÃ©g":1622,"zs":1623,"ĠfÃ©l":1624,"bben":1625,"foly":1626,"ĠminÅĳ":1627,"ĠÃ©ves":1628,"Ġtesz":1629,"szÃ¶n":1630,"ent":1631,"Ġamelyek":1632,"asztal":1633,"Ġid":1634,"zor":1635,"ulajd":1636,"ĠÃ©rdek":1637,"gal":1638,"akÃŃt":1639,"ĠkÃ©s":1640,"Ã¼gg":1641,"ĠfelhasznÃ":1642,"Åĳbb":1643,"jobb":1644,"esebb":1645,"mel":1646,"ener":1647,"ro":1648,"szab":1649,"hal":1650,"ezett":1651,"zÃ¡n":1652,"ĠtÅ±":1653,"ĠszolgÃ¡ltatÃ¡s":1654,"csi":1655,"jÃ©kozt":1656,"ĠvÃŃz":1657,"¡gy":1658,"kÃ©t":1659,"fel":1660,"ĠintÃ©z":1661,"ĠbelÃ¼l":1662,"ĠvÃ¡ros":1663,"ĠtÃ¶rtÃ©ne":1664,"ºlt":1665,"ĠMagyarorszÃ¡g":1666,"Ġadott":1667,"ĠadÃ³":1668,"Ġhelyzet":1669,"ĠtÃ©ny":1670,"Ġtap":1671,"Ġhaz":1672,"tor":1673,"Ġkat":1674,"nagy":1675,"atban":1676,"ĠÃ©pÃŃt":1677,"ismer":1678,"Ġabb":1679,"âĢĵ":1680,"ĠkÃ¡r":1681,"Ġesetben":1682,"ossz":1683,"Ġverseny":1684,"ĠNagy":1685,"ĠkormÃ¡ny":1686,"szÃ¶r":1687,"¡p":1688,"ĠformÃ":1689,"ep":1690,"Ã©hez":1691,"ĠteljesÃŃt":1692,"Ã³k":1693,"ium":1694,"ĠszÃ¼":1695,"Ġviszont":1696,"otta":1697,"Ġ9":1698,"Ã©le":1699,"ine":1700,"ĠcÃ©g":1701,"ked":1702,"utÃ¡n":1703,"mÃ©r":1704,"ord":1705,"ÅĲ":1706,"rÃ¡s":1707,"ĠszÃ©p":1708,"telen":1709,"Ġgyerek":1710,"ĠpÃ©ldÃ¡ul":1711,"¡lÃ¡s":1712,"var":1713,"ĠkÃ¶ze":1714,"ÃŃtÃ¡s":1715,"ub":1716,"\\\\\\\\":1717,"ĠmunkÃ":1718,"Eg":1719,"vÃ©keny":1720,"Ã¡b":1721,"Ġnyug":1722,"elmÃ":1723,"Ġokt":1724,"odik":1725,"Ńg":1726,"Ġmegold":1727,"ĠkÃ¶rÃ¼l":1728,"ĠszemÃ©lyes":1729,"ĠegyszerÅ±":1730,"vit":1731,"szik":1732,"chn":1733,"Ġhaszn":1734,"Ġment":1735,"Ġszinte":1736,"ezni":1737,"alÃ©k":1738,"ĠMeg":1739,"ĠrÃ©sze":1740,"ÂŃ":1741,"ikÃ":1742,"Ġ15":1743,"ĠMin":1744,"Ġadatok":1745,"II":1746,"Ġnagyobb":1747,"Ã©szt":1748,"mad":1749,"ĠfeltÃ©t":1750,"Ġkial":1751,"Ãĵ":1752,"Ġmarad":1753,"¶bb":1754,"Ġlenne":1755,"¡ja":1756,"ĠfÃ¡j":1757,"Ġlegjobb":1758,"ĠvÃ©":1759,"lak":1760,"jegy":1761,"Ha":1762,"ĠkorÃ¡bb":1763,"Ã©ve":1764,"urÃ³pai":1765,"ĠcsÃ¶kke":1766,"szÃº":1767,"Ġrende":1768,"Ã¶bb":1769,"vÃ©g":1770,"csak":1771,"iÃ¡k":1772,"ook":1773,"Ã³z":1774,"¼g":1775,"olni":1776,"Ġmennyi":1777,"³ta":1778,"atni":1779,"ĠrÃ©szt":1780,"mest":1781,"Ġgyors":1782,"Ã©sÃ©re":1783,"Ġhason":1784,"Ġminde":1785,"jÃ©t":1786,"Ġlegyen":1787,"ĠBudapest":1788,"ait":1789,"ĠvezetÅĳ":1790,"Ġhogyan":1791,"Ġ18":1792,"ĠnÃ©hÃ¡ny":1793,"ĠszÃ¡r":1794,"ÃŃrÃ³":1795,"fÃ©le":1796,"ĠnyÃºjt":1797,"ĠÃ¶rÃ":1798,"Ġfolyt":1799,"ĠszÃŃv":1800,"Ġfejleszt":1801,"ĠhÃ³nap":1802,"Ġjut":1803,"Ã³ta":1804,"Ġtulajd":1805,"tÃ¡k":1806,"Ġoszt":1807,"rand":1808,"ĠÃ©t":1809,"Ġalkalmaz":1810,"ĠmeghatÃ¡r":1811,"end":1812,"ĠegymÃ¡s":1813,"kÃ©ben":1814,"ĠkÃ©pes":1815,"ĠvÃ¡sÃ¡r":1816,"ĠtevÃ©keny":1817,"Ġmel":1818,"Ġere":1819,"tÃ©ben":1820,"Ã³s":1821,"Ġeb":1822,"Ġszerep":1823,"lfog":1824,"Ġenged":1825,"ĠlakÃ":1826,"kÃ¶zÃ":1827,"¶vet":1828,"Ã©d":1829,"gt":1830,"ĠtÃ©":1831,"dÃ©k":1832,"lÅĳs":1833,"ford":1834,"Ġfen":1835,"jÃ¡nak":1836,"heti":1837,"llÃ¡t":1838,"ĠhÃŃr":1839,"ĠkÃ¼lÃ¶nbÃ¶":1840,"olgÃ¡r":1841,"Ġmit":1842,"ĠOr":1843,"mennyi":1844,"asÃ¡gi":1845,"Ġnyom":1846,"ĠinkÃ¡bb":1847,"Ġap":1848,"Ã©sre":1849,"atja":1850,"ĠnÃ¶":1851,"ĠsegÃŃtsÃ©g":1852,"Ġing":1853,"¶vÅĳ":1854,"Å±r":1855,"Ġvagyok":1856,"oknak":1857,"fÃ©r":1858,"Åĳr":1859,"©gy":1860,"ĠÃ©rde":1861,"mus":1862,"atÃ¡si":1863,"nal":1864,"megy":1865,"Ġu":1866,"Ġvala":1867,"eknek":1868,"ĠtÃ¡v":1869,"19":1870,"tik":1871,"Ġlak":1872,"mo":1873,"ĠelmÃ":1874,"Egy":1875,"jai":1876,"AT":1877,"lott":1878,"ĠSzer":1879,"ennek":1880,"bet":1881,"ĠhiÃ":1882,"Ez":1883,"mely":1884,"dt":1885,"ĠFe":1886,"apot":1887,"ĠhÃº":1888,"rÃ©":1889,"ĠgyÃ³gyszer":1890,"ĠkÃ©pvis":1891,"ĠÅĳket":1892,"sÃ©":1893,"ettÃ©k":1894,"ĠÃļ":1895,"ĠlehetÅĳsÃ©g":1896,"szÃŃ":1897,"ĠEgye":1898,"Ġforint":1899,"Ġezzel":1900,"EL":1901,"ĠkÃ¶nyv":1902,"atkoz":1903,"rÃ¡g":1904,"atÃ©k":1905,"ĠkerÃ¼lt":1906,"zolg":1907,"orÃº":1908,"Ã¡p":1909,"ĠszÃ¼ksÃ©g":1910,"ĠbeszÃ©l":1911,"elet":1912,"Ġcik":1913,"talan":1914,"Ġiz":1915,"Ġvele":1916,"ris":1917,"eli":1918,"elfog":1919,"ĠfÃ©ny":1920,"nkormÃ¡ny":1921,"Ã¼lÃ©s":1922,"ige":1923,"Ãľ":1924,"emut":1925,"kezelÃ©s":1926,"lÅĳdÃ©s":1927,"ĠtalÃ¡lhatÃ³":1928,"ĠÃ©rdekÃ©ben":1929,"Ġahogy":1930,"ĠÃ¡llÃŃt":1931,"atÃŃv":1932,"ĠkÃ¶t":1933,"ĠkÃ¶vetkezÅĳ":1934,"ellÃ¡t":1935,"akat":1936,"hÃ©r":1937,"Ġ:":1938,"rit":1939,"Ġhiv":1940,"ĠKÃ¶":1941,"Ġtelep":1942,"ĠnyilvÃ¡n":1943,"Ġfizet":1944,"etÃ©s":1945,"jelent":1946,"ĠszÃ³lÃ³":1947,"ljÃ¡r":1948,"ĠtovÃ¡bbi":1949,"fon":1950,"ĠfÃ©rfi":1951,"ÃŃp":1952,"Ġtapasztal":1953,"pl":1954,"Ġelfog":1955,"©lÅĳ":1956,"Å±jt":1957,"dÃ¶tt":1958,"Ġismert":1959,"Ġalak":1960,"ĠÂ":1961,"©vÅĳ":1962,"Ġkics":1963,"Ġhit":1964,"ĠlÃ©tre":1965,"acs":1966,"emes":1967,"atosan":1968,"eljÃ¡r":1969,"ĠÃīs":1970,"Ġkelle":1971,"ĠtÃ¶lt":1972,"Ġegyes":1973,"hatja":1974,"Ġigen":1975,"ĠnÃ©z":1976,"vÃ¡lt":1977,"alÃ¡bb":1978,"Ġteljesen":1979,"mÃ¡l":1980,"lh":1981,"ĠTe":1982,"ĠszerzÅĳdÃ©s":1983,"okon":1984,"ĠarrÃ³l":1985,"ĠÃºjra":1986,"Ġhon":1987,"Ġlel":1988,"ĠBe":1989,"Ġir":1990,"Ġkit":1991,"Mi":1992,"ĠÃ©ve":1993,"ru":1994,"Ġegyszer":1995,"Ġpolit":1996,"Ġegyed":1997,"ĠkÃ¼lÃ¶nbÃ¶zÅĳ":1998,"ĠkÃ¶rnyezet":1999,"elnÃ":2000,"Ã©rÅĳl":2001,"ĠtÃ¡jÃ©kozt":2002,"nagyobb":2003,"ĠvizsgÃ¡l":2004,"ĠkÃŃvÃ¡n":2005,"ĠgÃ©p":2006,"Ġperc":2007,"Ġennek":2008,"hetetlen":2009,"kÃ¶zi":2010,"sÃºly":2011,"rÃ³bÃ¡l":2012,"zÃ©se":2013,"lni":2014,"ĠszÃ¡zalÃ©k":2015,"Ġje":2016,"Ġolvas":2017,"jabb":2018,"mat":2019,"zlet":2020,"Ġbek":2021,"zott":2022,"Ã¡sÃ¡ra":2023,"Ġviss":2024,"ista":2025,"da":2026,"ĠLe":2027,"szor":2028,"Ġtervez":2029,"Ġmivel":2030,"Ġegyre":2031,"ĠeljÃ¡r":2032,"ĠEr":2033,"Ġmegy":2034,"lett":2035,"mu":2036,"Ġinter":2037,"ĠkÃ¶szÃ¶n":2038,"Ġkere":2039,"³ra":2040,"¡v":2041,"Ġneki":2042,"Ġdol":2043,"lo":2044,"Ã¡laszt":2045,"aki":2046,"fizet":2047,"ĠÃ©rtÃ©k":2048,"Ã¼lÃ":2049,"ekre":2050,"ozik":2051,"false":2052,"almi":2053,"ĠkÃŃvÃ¼l":2054,"10":2055,"si":2056,"ĠAd":2057,"par":2058,"ĠÃĸn":2059,"Ã¡val":2060,"mÃ©nye":2061,"ĠÃ©rkez":2062,"kÃ³":2063,"mÃ¡t":2064,"Ġfal":2065,"Ġfiatal":2066,"ĠâĢľ":2067,"elen":2068,"zÃŃt":2069,"ĠkÃ¶zÃ¼l":2070,"ĠhosszÃº":2071,"ĠkeresztÃ¼l":2072,"ĠzÃ¡r":2073,"rendszer":2074,"ĠbiztonsÃ¡g":2075,"Ġpl":2076,"rel":2077,"enek":2078,"ĠelnÃ":2079,"andÃ³":2080,"Ġfok":2081,"jÃº":2082,"Ġemberek":2083,"ĠKÃ¶z":2084,"ĠvonatkozÃ³":2085,"Ġfigyel":2086,"Ġmindenki":2087,"ĠtÃ¡rg":2088,"ÃŃtÃ©s":2089,"Ġfogyaszt":2090,"sÃ©gÃ©t":2091,"erÅĳ":2092,"delem":2093,"Ġeze":2094,"ĠhasonlÃ³":2095,"bi":2096,"ca":2097,"alma":2098,"Ġmer":2099,"Ġtanul":2100,"Ã¡ssal":2101,"ĠnÃ©gy":2102,"kult":2103,"Ġalkot":2104,"hÃ©z":2105,"Ġpontos":2106,"ĠmÃ³don":2107,"Ġ12":2108,"assz":2109,"Ġjav":2110,"ĠSze":2111,"ozÃ¡sÃ":2112,"Ġannyi":2113,"ĠtÃ¶rtÃ©nÅĳ":2114,"ĠfelhasznÃ¡lÃ³":2115,"ĠmÃ¡sodik":2116,"nkormÃ¡nyzat":2117,"000":2118,"kÃ©szÃŃt":2119,"ertÅĳ":2120,"Ġmegb":2121,"Ġbor":2122,"Ġjel":2123,"Ġfilm":2124,"ĠfÃ¡jd":2125,"ĠÃ³ta":2126,"nÃ©k":2127,"sÃ¡gi":2128,"okra":2129,"Ġze":2130,"ĠlÃ¡tog":2131,"Ġezen":2132,"ozni":2133,"Ġhelyi":2134,"Ġszerepe":2135,"dÃŃj":2136,"adott":2137,"ĠcÃŃm":2138,"ĠellÃ¡t":2139,"mot":2140,"sÃ¡got":2141,"Ġerre":2142,"tett":2143,"Ġpro":2144,"Ġorvos":2145,"ĠlegalÃ¡bb":2146,"Ġbemut":2147,"isb":2148,"ĠsÃº":2149,"©lÃ":2150,"Ġcsoport":2151,"kl":2152,"gatÃ³":2153,"Ã¡sra":2154,"ĠveszÃ":2155,"Ã³ra":2156,"Ġeddig":2157,"©ret":2158,"hol":2159,"Ã©lÅĳ":2160,"energ":2161,"Ġazzal":2162,"veg":2163,"Ġweboldal":2164,"vÃ©delmi":2165,"ĠtÃ¡rsad":2166,"ĠegÃ©szsÃ©g":2167,"ĠhiÃ¡ny":2168,"ĠÃ©le":2169,"ĠÃ©rtÃ©ke":2170,"inÃ¡l":2171,"ĠÃį":2172,"Ġtechn":2173,"Ġti":2174,"mon":2175,"fÃ¶ld":2176,"ciÃ¡lis":2177,"kÃ©r":2178,"Ġcsat":2179,"elh":2180,"ĠautÃ³":2181,"Ġbenne":2182,"rende":2183,"Ġkellett":2184,"atÃ©kony":2185,"ya":2186,"Ġvoltak":2187,"amar":2188,"cia":2189,"elte":2190,"sÃ©r":2191,"Ġutol":2192,"ĠmÃ©rt":2193,"Ġdi":2194,"lete":2195,"Nem":2196,"fÅĳ":2197,"ĠtehÃ¡t":2198,"Ã¡nt":2199,"ĠfÃ¶ld":2200,"Ġvesz":2201,"ĠmilliÃ³":2202,"ĠkÃ©ny":2203,"lek":2204,"Ġtartalmaz":2205,"jÃ¡bÃ³l":2206,"Ġlegnagyobb":2207,"Ġhaj":2208,"ndÃ":2209,"ĠbarÃ¡t":2210,"Ġnyelv":2211,"Ġmondta":2212,"ĠRe":2213,"ĠÃ¡llapot":2214,"mod":2215,"uÃ¡lis":2216,"ettem":2217,"ĠkÃ¶zt":2218,"Ã³lag":2219,"har":2220,"dolg":2221,"ĠÃ©ppen":2222,"ĠkÃ¶zvet":2223,"hÃŃv":2224,"ĠkÃ©z":2225,"ĠNe":2226,"szi":2227,"Ġ0":2228,"ck":2229,"gÃ³":2230,"vÃ¡ros":2231,"dÃ©":2232,"rak":2233,"ĠmegÃ¡ll":2234,"hatnak":2235,"szÃ³":2236,"Ġugyanis":2237,"mester":2238,"ET":2239,"Ġtulajdon":2240,"ĠtÅĳ":2241,"ĠbÃ":2242,"ĠszÃŃ":2243,"--":2244,"zÃ¼k":2245,"ettek":2246,"eked":2247,"ĠrÃ¶v":2248,"ĠmagÃ¡t":2249,"part":2250,"Ġkifej":2251,"ziÃ³":2252,"Ġ30":2253,"omag":2254,"ĠkÃ©sÅĳbb":2255,"ĠÃŃrt":2256,"Ġrossz":2257,"ĠzÃ":2258,"arab":2259,"Ġokoz":2260,"Ġegyen":2261,"ĠjÃ¶vÅĳ":2262,"bbi":2263,"Ġebben":2264,"Ġszemben":2265,"Ġszervez":2266,"ĠalÃ":2267,"esÃŃt":2268,"ex":2269,"Ġtudja":2270,"Ã¼lÅĳ":2271,"iac":2272,"lj":2273,"ĠX":2274,"adÃ©k":2275,"ĠtÃ¶rtÃ©net":2276,"ER":2277,"ĠalÃ¡":2278,"ĠsÃºly":2279,"erenc":2280,"gazd":2281,"ĠÃ¡llam":2282,"Ġezer":2283,"ĠÃ©lÅĳ":2284,"alÃ¡n":2285,"felÃ":2286,"Ġotthon":2287,"Ġjellem":2288,"ĠÃ©rdemes":2289,"kÃ©sz":2290,"Ġsport":2291,"ĠcsÃ¶kkent":2292,"ĠmÅ±kÃ¶dÃ©s":2293,"mes":2294,"omÃ¡nyos":2295,"aton":2296,"ĠfelelÅĳs":2297,"ĠszÃ¼let":2298,"Ġenerg":2299,"bor":2300,"ĠemlÃ©k":2301,"©j":2302,"Ġhol":2303,"ĠnehÃ©z":2304,"mÃ¡k":2305,"sÃ¼l":2306,"Ġlap":2307,"ĠvÃ©le":2308,"elm":2309,"kozt":2310,"ĠkÃ¶zÃ©p":2311,"Ġsokkal":2312,"rÃ¡k":2313,"rÃ¡ciÃ³":2314,"Ġop":2315,"ĠcÃŃmÅ±":2316,"%-":2317,"nÅĳr":2318,"ĠdÃŃj":2319,"Ġemberi":2320,"ali":2321,"Ġmaga":2322,"men":2323,"sa":2324,"ĠtÃ¡rgy":2325,"Ġabban":2326,"Ã¡v":2327,".âĢĿ":2328,"jed":2329,"ĠvÃ¡lasz":2330,"lÃ¡m":2331,"Ġpart":2332,"per":2333,"sÃ©k":2334,"lÃ¡":2335,"Ġmegs":2336,"Ã¼r":2337,"olja":2338,"ĠkÃ©szÃ¼lt":2339,"ev":2340,"lenÃ¼l":2341,"Ġest":2342,"azit":2343,"ast":2344,"Ġon":2345,"ndÅĳ":2346,"zÃ¼let":2347,"ĠfelÃ©":2348,"sÃ¡ga":2349,"ft":2350,"Ġlegt":2351,"Ġszempont":2352,"alÃ¡ban":2353,"ndÃ©g":2354,"fÃ©l":2355,"Ġkult":2356,"Ġfin":2357,"ĠutolsÃ³":2358,"Ã¡g":2359,"jÃ¡ra":2360,"Ġmozg":2361,"ĠmÃ©gis":2362,"Ġmo":2363,"nik":2364,"Ġvit":2365,"ĠÃ¼zlet":2366,"ĠlÃ©ny":2367,"tan":2368,"zint":2369,"!!":2370,"ĠkÃ¼lÃ¶nÃ¶s":2371,"ĠmÃ³dszer":2372,"Ġrendez":2373,"âĢŀ":2374,"sebb":2375,"nia":2376,"ottak":2377,"ĠlÃ©vÅĳ":2378,"ĠÃ©vi":2379,"Ġlegf":2380,"vÃ¡":2381,"jekt":2382,"kÃ©ppen":2383,"man":2384,"ĠkÃ¶zel":2385,"lÃ©t":2386,"Ġ14":2387,"ĠkevÃ©s":2388,"ĠKi":2389,"Ã¼gyi":2390,"Ġelh":2391,"lÃ¡r":2392,"atÃ¡t":2393,"ron":2394,"Ġelek":2395,"get":2396,"©be":2397,"ĠkÃ¶vetÅĳen":2398,"ank":2399,"ÃŃrt":2400,"oh":2401,"ĠNemzet":2402,"atÃ³k":2403,"ĠtÃ¡mogatÃ¡s":2404,"Ġkezd":2405,"ĠkizÃ¡r":2406,"ĠtalÃ¡n":2407,"ĠRÃ":2408,"Ã¼n":2409,"beli":2410,"Ġalkalma":2411,"Ġiga":2412,"Ġmen":2413,"ĠÃ¶r":2414,"kÃ¶r":2415,"deti":2416,"ĠszolgÃ¡l":2417,"Ġjelentkez":2418,"Ġ16":2419,"adi":2420,"ĠmiÃ©rt":2421,"ss":2422,"Ġjegy":2423,"ĠMar":2424,"Ġtet":2425,"Ġelektr":2426,"hetnek":2427,"Ġ11":2428,"mÃ¡n":2429,"Ã¶k":2430,"Ġjavas":2431,"sÃŃ":2432,"kÅĳ":2433,"Ġbet":2434,"Ã©szÃŃt":2435,"ĠÃ©rvÃ©ny":2436,"ĠelÅĳre":2437,"Ġkicsit":2438,"ĠmegÃ¡llap":2439,"olÃ³giai":2440,"attal":2441,"Ã¡rd":2442,"ĠjÃº":2443,"ĠkÃ¶zben":2444,"vonal":2445,"hagy":2446,"rÃ¡t":2447,"ĠesetÃ©ben":2448,"©ket":2449,"Ġszo":2450,"Ġszakmai":2451,"sÃ¡r":2452,"Ġjelenleg":2453,"szabÃ¡ly":2454,"Ġcsapat":2455,"nÃ¶":2456,"ĠerÅĳs":2457,"Ġkomoly":2458,"ĠmÃŃg":2459,"Ãºj":2460,"ĠrÃ©szlet":2461,"Ġharmad":2462,"ĠNy":2463,"vÃ©n":2464,"der":2465,"ral":2466,"nye":2467,"hajt":2468,"jÃ¶n":2469,"ĠhÃŃv":2470,"ĠgyÃ¡rt":2471,"valÃ³":2472,"ĠismÃ©t":2473,"Ġoda":2474,"mÃ©nyt":2475,"Ġkisebb":2476,"Ã©lt":2477,"Ġ,":2478,"ĠTer":2479,"mÃ³d":2480,"ĠaztÃ¡n":2481,"yelem":2482,"ox":2483,"vezetÅĳ":2484,"ĠutÃ":2485,"atta":2486,"ozta":2487,"ĠbÅĳr":2488,"eres":2489,"akt":2490,"Ġfut":2491,"keze":2492,"ĠÃ©pÃ¼let":2493,"nyomÃ¡s":2494,"ĠpÃ¡lyÃ¡z":2495,"mÃ¡r":2496,"Ġtudom":2497,"lÃ¡n":2498,"ĠmÅ±v":2499,"ĠszÃ³l":2500,"ukat":2501,"log":2502,"ĠtÃŃp":2503,"ĠhatÃ³":2504,"kÃ¡t":2505,"ĠvÃ©gre":2506,"ff":2507,"izmus":2508,"Ã¡sban":2509,"ĠsegÃŃtsÃ©gÃ©vel":2510,"ns":2511,"ĠMÃ¡r":2512,"Ġ/":2513,"alÃ¡l":2514,"Ġ13":2515,"ĠvendÃ©g":2516,"ĠelÃ©rhetÅĳ":2517,"ĠbetegsÃ©g":2518,"hetÅĳe":2519,"dor":2520,"hetÅĳen":2521,"szolg":2522,"ezdÃ©s":2523,"ĠIste":2524,"Ġkl":2525,"Ã©ssel":2526,"kedÅĳ":2527,"kÃ¶zben":2528,"Ġkapcsolatos":2529,"kezelÅĳ":2530,"Ã¡ros":2531,"mÃ¡lis":2532,"Ġnyit":2533,"Ġakt":2534,"Ġhonlap":2535,"EN":2536,"ĠfÃ¼gg":2537,"ĠAzt":2538,"etÅĳ":2539,"ĠidÅĳszak":2540,"ĠszÃ¡mos":2541,"gek":2542,"ĠkÃ©pviselÅĳ":2543,"kÃ¶vet":2544,"ĠMinden":2545,"ĠtÃ¡p":2546,"isbrand":2547,"hÃ¡":2548,"szÃŃnÅ±":2549,"ĠÃ¶sszes":2550,"vilÃ¡g":2551,"ĠhozzÃ¡jÃ¡r":2552,"jen":2553,"kola":2554,"Ġmot":2555,"³ber":2556,"Ġbiztos":2557,"ulÃ¡sÃ":2558,"unkat":2559,"szÃ¡l":2560,"Ġdo":2561,"ÃŃtani":2562,"Ġstr":2563,"vÃ©te":2564,"ĠÃ¼zem":2565,"Ġkeze":2566,"Ġjobban":2567,"sÃ©gÅ±":2568,"Ġdolog":2569,"hes":2570,"ĠÃ¼nne":2571,"ĠÃ¡llÃ³":2572,"Ġparazit":2573,"ĠszÃ¡llÃŃt":2574,"vÃ©tel":2575,"elÅĳtt":2576,"Ġ17":2577,"ĠÃ©vek":2578,"line":2579,"kÃŃvÃ¼l":2580,"ĠhatÃ©kony":2581,"ĠfertÅĳ":2582,"keres":2583,"lÃ©p":2584,"ĠAl":2585,"ĠrÃ¶g":2586,"Ã¡ri":2587,"Ġhallg":2588,"ĠengedÃ©ly":2589,"ĠrÃ¶vid":2590,"ĠdÃŃ":2591,"Ġvalaki":2592,"ĠjÃ¡ts":2593,"ĠnemzetkÃ¶zi":2594,"ĠcÃ©lja":2595,"nete":2596,"ettel":2597,"ell":2598,"Ãµ":2599,"200":2600,"vÃ¡laszt":2601,"Ã¡bbi":2602,"Ġ199":2603,"ĠmunkÃ¡":2604,"ttel":2605,"igaz":2606,"Ġfeladat":2607,"Ã¼nte":2608,"Ġpap":2609,"ĠellenÅĳr":2610,"Ġim":2611,"zed":2612,"kÃ©let":2613,"akran":2614,"ĠelmÃºlt":2615,"Ġpan":2616,"Ġnevez":2617,"Ġfot":2618,"Ġso":2619,"ĠEzt":2620,"ĠbekezdÃ©s":2621,"¶rtÃ©n":2622,"ong":2623,"vek":2624,"ntart":2625,"Ã¡lÃ³":2626,"mennyiben":2627,"ĠlÃ©g":2628,"iget":2629,"zÃ©si":2630,"kÃ¼":2631,"Ġszen":2632,"ookie":2633,"Ġtit":2634,"ajnos":2635,"szint":2636,"Ġnekem":2637,"Ġpersze":2638,"ĠtÃ¶bbi":2639,"30":2640,"Ġmegny":2641,"Ġmegjelen":2642,"Ġkapcsolatban":2643,"szabb":2644,"idÅĳ":2645,"Ã¡rÃ³l":2646,"¶rt":2647,"ĠÃ©rintett":2648,"ĠkÃ¶ltsÃ©g":2649,"Ġ[":2650,"Ġjogos":2651,"ĠSt":2652,"ottsÃ¡g":2653,"Ġ25":2654,"kÃ¶dÃ©s":2655,"Ġhazai":2656,"³v":2657,"ĠmÃ©ret":2658,"ĠfehÃ©r":2659,"Ġsp":2660,"akar":2661,"Ġneve":2662,"Ġszav":2663,"lÃ¡l":2664,"rÃ©t":2665,"ĠHogy":2666,"mele":2667,"ĠlÃ¡b":2668,"Ġfunk":2669,"Ġstb":2670,"Ġkir":2671,"lÅĳk":2672,"ĠgyÃ":2673,"Ġszor":2674,"ĠjÃ¶n":2675,"Ġraj":2676,"ĠkorÃ¡bban":2677,"ww":2678,"Ã¶rtÃ©n":2679,"ottÃ¡k":2680,"zÃ©st":2681,"hatatlan":2682,"ĠÃ©vben":2683,"Ã¡sÃ¡val":2684,"ĠveszÃ©ly":2685,"ĠmÃ¡j":2686,"ĠIsten":2687,"ajnok":2688,"Ã¶ng":2689,"jel":2690,"Ã©j":2691,"eurÃ³pai":2692,"//":2693,"nikÃ":2694,"ĠkezdÅĳ":2695,"ĠadatkezelÃ©s":2696,"Ġpill":2697,"Ġza":2698,"ĠnÃ¶v":2699,"ĠtanÃ¡cs":2700,"ulat":2701,"Ġmindent":2702,"merikai":2703,"Ġdok":2704,"ĠmÃ³dosÃŃt":2705,"21":2706,"Ġmai":2707,"kik":2708,"Ġdarab":2709,"ler":2710,"Ġharmadik":2711,"atikus":2712,"tni":2713,"sorban":2714,"atÃ¡sa":2715,"ĠajÃ¡nl":2716,"ĠlakÃ¡s":2717,"ĠmegelÅĳ":2718,"ĠNÃ":2719,"GY":2720,"ozza":2721,"ttp":2722,"Ġmelyek":2723,"beteg":2724,"ilis":2725,"kÃ¡n":2726,"Ġbal":2727,"yÅ±":2728,"okÃ¡s":2729,"Ġazokat":2730,"Ġkol":2731,"vÃ¡lÃ³":2732,"ĠutÃ³":2733,"ĠmÃº":2734,"ern":2735,"Ġelem":2736,"Ġegyetlen":2737,"lmond":2738,"ĠszÃ¡n":2739,"ĠalÃ¡bbi":2740,"ĠsikerÃ¼lt":2741,"mÃº":2742,"bbet":2743,"Ġfigyelem":2744,"Ã©szeti":2745,"¼gy":2746,"Ġuta":2747,"Ġab":2748,"ĠÂ§":2749,"ĠÃ³ra":2750,"ow":2751,"://":2752,"ttal":2753,"hatunk":2754,"\\\\\\\\\\\\\\\\":2755,"Ġcsomag":2756,"kam":2757,"Ġaut":2758,"alap":2759,"Ġamelyet":2760,"ulladÃ¡s":2761,"esek":2762,"ckÃ":2763,"ĠszÃ¶v":2764,"Ġvagyunk":2765,"ĠlÃ¡tt":2766,"iÃ¡ban":2767,"ĠÃ¡ltalÃ¡ban":2768,"ĠfÅ±":2769,"fÃ¼gg":2770,"ĠMind":2771,"sÃ©ggel":2772,"ĠÃįg":2773,"ĠEzek":2774,"ĠeszkÃ¶zÃ":2775,"hhez":2776,"ĠjÃ¶tt":2777,"Ġelfogad":2778,"Ã¡llÃ³":2779,"ĠÃºjabb":2780,"ĠbÅ±":2781,"Ã¡szlÃ³":2782,"ĠdohÃ¡ny":2783,"Ġmegle":2784,"iÃ¡":2785,"Ġmod":2786,"zte":2787,"Ġtem":2788,"Ġpi":2789,"ĠtermÃ©szetes":2790,"Ã³ber":2791,"Ġkedvez":2792,"Ġill":2793,"Ġviszony":2794,"ĠÅĲ":2795,"Ġmikor":2796,"ĠIstvÃ¡n":2797,"ue":2798,"Ġtelefon":2799,"ĠÃ©sz":2800,"ĠEnnek":2801,"ĠsÃ¼tik":2802,"ĠhasznÃ¡lt":2803,"Ġfris":2804,"nÅĳtt":2805,"ÃŃtÃ¡sa":2806,"Ġkapott":2807,"Ġlenni":2808,"ĠbÃ¡rmi":2809,"Ã¡sokat":2810,"ĠkapcsolÃ³":2811,"ÃŃl":2812,"ĠÃįgy":2813,"jÃ³":2814,"akkor":2815,"zÃ¡k":2816,"ĠszintÃ©n":2817,"Ġteszi":2818,"ĠkialakÃŃt":2819,"ĠlÃ¡ny":2820,"Ã¡sÃ¡nak":2821,"ĠbelsÅĳ":2822,"ty":2823,"¶gÃ":2824,"zÃ¡t":2825,"Ġminiszt":2826,"lte":2827,"hang":2828,"ĠdÃ©l":2829,"ory":2830,"Ġgyakorlat":2831,"ĠmegkÃ¶":2832,"ĠvÃ¡ltozÃ¡s":2833,"Ġahhoz":2834,"kan":2835,"sÃ¡k":2836,"ÃŃtja":2837,"Ġhir":2838,"ĠtÃ¶kÃ©let":2839,"ĠSZ":2840,"ĠtalÃ¡lt":2841,"Meg":2842,"anu":2843,"ĠFel":2844,"pt":2845,"ĠLÃ¡szlÃ³":2846,"cse":2847,"mos":2848,"ĠbeÃ¡llÃŃt":2849,"ĠprÃ³bÃ¡l":2850,"Ġkezde":2851,"ĠgyÅ±jt":2852,"Ġhivatal":2853,"nge":2854,"ĠzÃ¶ld":2855,"ĠkÃ¶ny":2856,"Ã³v":2857,"Ġhor":2858,"Ġpiac":2859,"Ġalkalom":2860,"elj":2861,"ide":2862,"ĠhÅĳ":2863,"ĠpolgÃ¡r":2864,"Ġhelyen":2865,"Ġta":2866,"ĠkÃ¼":2867,"Ã¡ba":2868,"Ġmagam":2869,"ĠtÃ¡vol":2870,"ĠgyÅĳ":2871,"Ġmegsz":2872,"iÃ¡rd":2873,"ezik":2874,"kÃ¼nk":2875,"ĠintÃ©zmÃ©ny":2876,"ike":2877,"ĠkÃ©sz":2878,"lÃ©g":2879,"ĠSzent":2880,"Ġkialak":2881,"utt":2882,"ĠÃ©j":2883,"Ã¼nket":2884,"ĠkÃ¶zle":2885,"yek":2886,"Ã¶m":2887,"Ġdob":2888,"kb":2889,"ĠmegvalÃ³":2890,"ĠrÃ©gi":2891,"Ã©sÃ©vel":2892,"ĠosztÃ¡ly":2893,"ĠÃľ":2894,"ĠlegtÃ¶bb":2895,"zÃ¡sÃ":2896,"ÃŃtvÃ¡ny":2897,"ĠkorlÃ¡t":2898,"hatjuk":2899,"ĠÃ¼nnep":2900,"nevez":2901,"ĠigazÃ¡n":2902,"Ġang":2903,"Ġcikk":2904,"ĠszÃ©le":2905,"ĠlÃ¡thatÃ³":2906,"ĠvÃ©gÃ©n":2907,"ĠnÃ¶vÃ©ny":2908,"ĠelÅĳszÃ¶r":2909,"ĠFt":2910,"ĠÃ¡tlag":2911,"Ã©nk":2912,"fa":2913,"Ġnapon":2914,"ard":2915,"Ġbizonyos":2916,"Ġgyakran":2917,"ĠhÃŃ":2918,"egÃ©szÃŃt":2919,"36":2920,"osabb":2921,"ĠIn":2922,"Ã¡nk":2923,"son":2924,"Ġamerikai":2925,"uc":2926,"Ġadatokat":2927,"Ġhelyett":2928,"Ġpillan":2929,"ontosabb":2930,"ocsÃ":2931,"ĠjellemzÅĳ":2932,"12":2933,"ĠtevÃ©kenysÃ©g":2934,"ĠAnd":2935,"Ġforg":2936,"ÃŃtÅĳ":2937,"Ã©szen":2938,"ĠjelentÅĳ":2939,"ĠjelentÅĳs":2940,"lme":2941,"akban":2942,"ĠgazdasÃ¡gi":2943,"©bÅĳl":2944,"Ġtudjuk":2945,"ĠpÃ©nz":2946,"nÃ¡":2947,"50":2948,"Ã©sÃ©nek":2949,"ĠcsinÃ¡l":2950,"elmond":2951,"ote":2952,"esztÅĳ":2953,"Ġeredeti":2954,"Ġazaz":2955,"eszer":2956,"zÃ¶tt":2957,"ĠmegfelelÅĳe":2958,"ĠmegfelelÅĳen":2959,"oldog":2960,"ĠszÃ¡ma":2961,"sp":2962,"itÃ¡s":2963,"fig":2964,"egyed":2965,"Ġisko":2966,"ĠEgyesÃ":2967,"junk":2968,"ĠkÃ¶zpont":2969,"ĠMe":2970,"jÃ¡val":2971,"nan":2972,"ĠtÃ¶rtÃ©nt":2973,"folyam":2974,"Ġarc":2975,"ĠÃ©g":2976,"kori":2977,"nti":2978,"Ġfenntart":2979,"endÅĳ":2980,"ptem":2981,"ĠÃ¶sszet":2982,"Ġelmond":2983,"ĠmeghatÃ¡rozott":2984,"Ġeme":2985,"Ġtett":2986,"Ġvide":2987,"Ġex":2988,"kin":2989,"ument":2990,"ĠkÃŃnÃ¡l":2991,"lÃ©se":2992,"ĠÃ¡m":2993,"....":2994,"ĠarÃ¡ny":2995,"lÃ¡sa":2996,"ĠjÃ¶":2997,"detÃ©s":2998,"ĠAk":2999,"ĠvÃ¡llalkozÃ¡s":3000,"ĠrÃ³l":3001,"ĠÃ¡ltalÃ¡nos":3002,"Ġnapi":3003,"Ġrep":3004,"Ġjelleg":3005,"Ġazonnal":3006,"ari":3007,"ĠvÃ©rnyomÃ¡s":3008,"18":3009,"ptember":3010,"ĠkÃ³r":3011,"zÃ©ke":3012,"Ġhid":3013,"©ni":3014,".,":3015,"Ġtor":3016,"hi":3017,"gyan":3018,"©zet":3019,"KÃ":3020,"ĠkizÃ¡rÃ³lag":3021,"Ġkapcsolat":3022,"ĠnÃ¡l":3023,"kÃ¶nyv":3024,"ĠInt":3025,"ĠtÃ¶rtÃ©nik":3026,"jÃ¡s":3027,"fÃ¶ldi":3028,"vÃ©telÃ":3029,"ĠemlÃŃt":3030,"Ġsokat":3031,"Ġszenve":3032,"dÃ¡sÃ":3033,"zÃ¼nk":3034,"ĠEurÃ³p":3035,"ĠMagyarorszÃ¡gon":3036,"¡borÃº":3037,"ukor":3038,"meleg":3039,"Ġva":3040,"acsony":3041,"Ã¼ket":3042,"ĠmegtalÃ¡l":3043,"vagy":3044,"ĠbÃŃrÃ³":3045,"ĠkiÃ¡llÃŃt":3046,"ĠHe":3047,"Ġcsup":3048,"Ġegyetem":3049,"rÃ¶k":3050,"ĠNÃ©":3051,"ĠfÃ¼g":3052,"olc":3053,"kÃ©rt":3054,"ĠÃŃzÃ¼let":3055,"Ġcookie":3056,"Ġesetleg":3057,"ĠhatÃ¡sÃ":3058,"ĠszakÃ":3059,"eny":3060,"ĠfÃ¡jdalom":3061,"tÃ©t":3062,"vÃ¡sÃ¡r":3063,"zÃ©r":3064,"ay":3065,"11":3066,"ĠtovÃ¡bbÃ":3067,"Ġezeket":3068,"ĠtovÃ¡bbÃ¡":3069,"kos":3070,"ĠEurÃ³pai":3071,"ĠgyÃ¼":3072,"ĠoktÃ³ber":3073,"ĠkirÃ¡ly":3074,"rÃ©szt":3075,"null":3076,"apcs":3077,"mezÅĳ":3078,"Ġtenni":3079,"ĠlÃ©nyeg":3080,"ĠÃ¶rÃ¶k":3081,"ĠKft":3082,"ĠkÃ¶szÃ¶nhetÅĳen":3083,"iÃ¡t":3084,"tunk":3085,"ĠfeltÃ©tele":3086,"ĠkÃ¼lÃ¶nÃ¶se":3087,"¶kÃ¶":3088,"ĠeurÃ³pai":3089,"olÃŃt":3090,"Ġszob":3091,"mail":3092,"anuÃ¡r":3093,"ĠKor":3094,"Ġkik":3095,"ssz":3096,"all":3097,"ĠkÃ¼lÃ¶nÃ¶sen":3098,"getlen":3099,"00000000":3100,"ĠellenÃ©re":3101,"ĠSzab":3102,"tit":3103,"ĠfelnÅĳtt":3104,"Ġ100":3105,"ĠeltÃ©r":3106,"Ġleve":3107,"Ã©ter":3108,"ĠAlap":3109,"Ġfolyamatosan":3110,"¡zt":3111,"nki":3112,"ĠkezelÃ©se":3113,"Ġgar":3114,"ga":3115,"³ri":3116,"Ġkam":3117,"Ġkal":3118,"Ġrek":3119,"ĠÃ¶sszeg":3120,"olta":3121,"ainak":3122,"ĠpÃ¡rt":3123,"Ã©zet":3124,"eget":3125,"Ġfordul":3126,"egyen":3127,"ĠfunkciÃ³":3128,"Ġszakember":3129,"mÃ¡":3130,"ĠmegszÃ":3131,"ĠkorÃ¡bbi":3132,"pÃ¡r":3133,"ĠtanulmÃ¡ny":3134,"ĠhÃ¡lÃ³":3135,"Ġalkalmas":3136,"Ġnemcsak":3137,"ĠvÃ©gig":3138,"ĠÃ³r":3139,"ÃŃtett":3140,"ºt":3141,"ĠNemzeti":3142,"almat":3143,"ÃģS":3144,"¶nkormÃ¡nyzat":3145,"bizt":3146,"Ġutc":3147,"ĠidÃ©n":3148,"ĠsÅĳt":3149,"ilag":3150,"Ã¶nkormÃ¡nyzat":3151,"lÃ¡k":3152,"nok":3153,"ĠcsÃº":3154,"ĠkÃ¶nnye":3155,"Ġkomp":3156,"ĠkÃŃsÃ©r":3157,"Ġaddig":3158,"ĠmÃºlt":3159,"ĠmÃ©ly":3160,"©nek":3161,"Ã©rte":3162,"ĠJÃ¡nos":3163,"rÃ©sz":3164,"oc":3165,"Ġkb":3166,"15":3167,"Ġolva":3168,"sÃ©gben":3169,"ĠgyÃ¶":3170,"Ġannyira":3171,"ĠPr":3172,"cius":3173,"ĠkÃ¶zÃ¶tti":3174,"erek":3175,"Ġlegfontosabb":3176,"¡ciÃ³s":3177,"ĠkockÃ":3178,"ĠÃ¶nkormÃ¡nyzat":3179,"¡nc":3180,"ĠrendkÃŃvÃ¼l":3181,"ozÃ¡sa":3182,"Ġhib":3183,"Ġtehet":3184,"Ġag":3185,"usok":3186,"Ġkelet":3187,"nÃ©nk":3188,"Ã¡gy":3189,"ĠAdat":3190,"atÃ¡st":3191,"odÃ¡s":3192,"AL":3193,"hasznÃ¡l":3194,"mas":3195,"Ġszerinti":3196,"ĠnÃ©met":3197,"âĢĿ,":3198,"tÃ©se":3199,"vÃ¡t":3200,"ĠmÃ©rtÃ©k":3201,"adni":3202,"ĠfejlÅĳdÃ©s":3203,"ĠszÃ¶veg":3204,"lkez":3205,"Ġvisszat":3206,"ĠsÃ©r":3207,"Ġamelynek":3208,"Ġmegrende":3209,"okt":3210,"Ġru":3211,".\"":3212,"ĠjelÃ":3213,"ĠigÃ©nybe":3214,"adÃ¡ly":3215,"ĠnyÃŃ":3216,"Ġmutat":3217,"lkÃ©p":3218,"ĠSzolg":3219,"ĠrendezvÃ©ny":3220,"ĠalkalmazÃ¡s":3221,"lmi":3222,"Ġprojekt":3223,"pal":3224,"kÃ¡l":3225,"adÃ¡sul":3226,"her":3227,"Ġfiz":3228,"Ġfest":3229,"ĠkÃ¶telezett":3230,"Ġbejelent":3231,"Ġ50":3232,"Ã©sÃ©hez":3233,"vÃŃz":3234,"ĠmilliÃ¡rd":3235,"zÃ©k":3236,"kul":3237,"Ġjelenti":3238,"EK":3239,"ĠvÃ¡ltoz":3240,"szÃ¡z":3241,"mÃŃg":3242,"vÃ©l":3243,"kont":3244,"ĠÃ©rdeke":3245,"pÃ©n":3246,"Ġamik":3247,"attint":3248,"Ġmeghal":3249,"ovember":3250,"Ġkett":3251,"sÃ¼":3252,"Ġhelyez":3253,"©m":3254,"cember":3255,"ĠY":3256,"iszer":3257,"nes":3258,"uz":3259,"Ġ24":3260,"Ã¶rt":3261,"Ġszeg":3262,"csoport":3263,"Ġonline":3264,"ĠfÃ©rgek":3265,"ĠfelsÅĳ":3266,"zÃ©sek":3267,"ĠjogszabÃ¡ly":3268,"ĠbelÅĳ":3269,"ĠfelÃ¼let":3270,"Ġkellene":3271,"Ã¡bor":3272,"ĠtÃ©nyleg":3273,"ĠÃ©rez":3274,"ĠIs":3275,"__":3276,"Ġnor":3277,"Ġpolitikai":3278,"ĠÃ³v":3279,"emel":3280,"red":3281,"ĠKr":3282,"Ġcser":3283,"jelÃ":3284,"lÃ¡si":3285,"¼gyi":3286,"sÃ¡gÃ¡t":3287,"Ã©lÃ":3288,"Le":3289,"OS":3290,"Ġforr":3291,"ĠbÃº":3292,"ĠÃģll":3293,"ĠDr":3294,"sÃ¶":3295,"fejleszt":3296,"ĠCsak":3297,"kÃ¡k":3298,"Ġrit":3299,"ĠÃīn":3300,"Ġterem":3301,"sÃ¼k":3302,"Ġjogosult":3303,"ĠnÃ©v":3304,"ĠElÅĳ":3305,"Ã³ri":3306,"ĠterÃ¼lete":3307,"ĠvalÃ³szÃŃnÅ±":3308,"Ġhisz":3309,"ale":3310,"Ã©ni":3311,"napi":3312,"ĠTan":3313,"umi":3314,"Ã¡kat":3315,"Ġto":3316,"ĠkivÃ¡lÃ³":3317,"ĠszokÃ¡s":3318,"ust":3319,"Ġkateg":3320,"ĠidÅĳpont":3321,"ĠkÃ¶nnyen":3322,"Ã¡ltatÃ³":3323,"ĠegÃ©szen":3324,"zni":3325,"ĠvÃ©gzett":3326,"Nagy":3327,"nÃ¼nk":3328,"ĠPÃ©ter":3329,"Ġakart":3330,"bÃ©":3331,"¶lcs":3332,"kezet":3333,"ĠmegvÃ¡lt":3334,"esÃ":3335,"ĠhÅ±":3336,"Ġigazi":3337,"ĠpÃ©nzÃ":3338,"ĠcsupÃ¡n":3339,"dal":3340,"Ã¡rsasÃ¡g":3341,"ĠFerenc":3342,"pÃ":3343,"cion":3344,"ĠkÃ¼lsÅĳ":3345,"sÃ¡t":3346,"ĠbÃ©r":3347,"ismert":3348,"Ġszeptember":3349,"ĠvÃ¡gy":3350,"ĠjanuÃ¡r":3351,"Ġspe":3352,"-,":3353,"Ġgyorsan":3354,"ĠvÃ©del":3355,"hetjÃ¼k":3356,"AR":3357,"orvos":3358,"vÃ©r":3359,"ĠmellÃ©k":3360,"igy":3361,"ĠmÃ¶gÃ":3362,"Ġdokument":3363,"ĠÃ¶nmag":3364,"OR":3365,"Ã¶rg":3366,"ark":3367,"Ġregiszt":3368,"onikus":3369,"Ã©rium":3370,"gyÅ±":3371,"ĠTud":3372,"kÃ©":3373,"rancia":3374,"attÃ³l":3375,"faj":3376,"elkez":3377,"Ġfoglalkoz":3378,"ĠkÃ¼lÃ¶nleges":3379,"ĠelsÅĳsorban":3380,"Ġindul":3381,"Ġszeren":3382,"ĠazonosÃŃt":3383,"Ġhamar":3384,"Ġemel":3385,"Ġalapvet":3386,"ĠfÃ¼ggetlen":3387,"ĠvÃ©gÃ¼l":3388,"Ġlet":3389,"Ãºra":3390,"raj":3391,"ĠÃ¼l":3392,"ĠvelÃ":3393,"âĢĿ.":3394,"ĠBi":3395,"eri":3396,"Ã¡ndor":3397,"urÃ¡lis":3398,"bÃ¡n":3399,"lex":3400,"netek":3401,"mÅ±v":3402,"jÃ¶tt":3403,"Ġnyert":3404,"Ã¡lni":3405,"munikÃ":3406,"gaz":3407,"ĠirÃ¡n":3408,"ĠhÃ¡tt":3409,"oznak":3410,"olÃ¡sÃ":3411,"ĠlehetsÃ©ges":3412,"atokat":3413,"ĠFÅĳ":3414,"ls":3415,"Ã³d":3416,"hÃº":3417,"ĠkeretÃ©ben":3418,"Ġvenni":3419,"Ġteszt":3420,"Szer":3421,"Ġelkez":3422,"ĠMik":3423,"ĠutÃ³bbi":3424,"Ġdr":3425,"ĠelnÃ¶":3426,"prilis":3427,"ĠÃ©d":3428,"Ġsenki":3429,"Ġingatlan":3430,"geteg":3431,"ĠrÃ©szÃ©re":3432,"ekete":3433,"Ġvett":3434,"ĠkockÃ¡z":3435,"Ġfelett":3436,"Ġsajt":3437,"Ġfigye":3438,"Ġtagja":3439,"³i":3440,"AN":3441,"egen":3442,"Ġrendelkezik":3443,"Ã¡sÃ¡r":3444,"szabad":3445,"ĠkiegÃ©szÃŃt":3446,"Ġseb":3447,"Ã¶ngÃ©sz":3448,"vÃ©tele":3449,"Ġmintha":3450,"elkÃ©p":3451,"Ġvissz":3452,"OL":3453,"Ġzavar":3454,"Ã¡sÃ¡hoz":3455,"Ġbaj":3456,"ĠvÃ©d":3457,"ĠMost":3458,"ĠkÃ¶rÃ":3459,"amin":3460,"Ġtr":3461,"dek":3462,"Ġalacsony":3463,"zetes":3464,"ĠZs":3465,"ĠkÃ©szÃ¼l":3466,"Ġvagyis":3467,"Ġrendelet":3468,"Ġboldog":3469,"Ġszelle":3470,"Min":3471,"Ġegyedi":3472,"ED":3473,"sh":3474,"Ġhatalmas":3475,"ĠfÃ¶l":3476,"mentes":3477,"lkÃ©szÃŃt":3478,"Ġhet":3479,"ĠmÃ¡jus":3480,"ĠvÃ©ge":3481,"ĠÃ¡llÃ¡s":3482,"Ġtaval":3483,"ĠegyÃ¼ttmÅ±":3484,"Ġcsatlak":3485,"Ġagy":3486,"Ġmax":3487,"ĠBal":3488,"ĠkÃ©szÃ¼lÃ":3489,"ĠegyÃ©bkÃ©nt":3490,"ĠtermÃ©szetesen":3491,"ĠkÃ©pest":3492,"lyel":3493,"agÃ³g":3494,"fekt":3495,"iss":3496,"Ġfogad":3497,"Ġingyen":3498,"dte":3499,"ĠÃ¡llt":3500,"mit":3501,"zati":3502,"Ġnemzeti":3503,"ĠÃ©pp":3504,"ĠÅĳk":3505,"ĠÃīr":3506,"ĠrÃ¶gzÃŃt":3507,"ĠvÃ¡g":3508,"Ġszok":3509,"Ã©ri":3510,"ĠhatÃ¡ly":3511,"ĠszÃ¡zad":3512,"ĠJÃ³z":3513,"jeszt":3514,"ĠigÃ©nye":3515,"nÃ¶k":3516,"ĠtÃ¶bbet":3517,"usÃº":3518,"ĠkÃ¼z":3519,"ung":3520,"ĠvalÃ³ban":3521,"dni":3522,"ĠhalÃ¡l":3523,"ĠlehetÅĳvÃ©":3524,"kÃ¼lÃ¶n":3525,"Ġpor":3526,"lcsÃ":3527,"lÃ©si":3528,"ĠelkÃ©p":3529,"Ġamin":3530,"kes":3531,"Ġtudni":3532,"Åĳi":3533,"Ġbefoly":3534,"ĠzsÃŃ":3535,"ivÃ¡l":3536,"Ã¡zs":3537,"hetÃ¼nk":3538,"gÃ©p":3539,"ÃīS":3540,"ĠidÅĳben":3541,"Ã¼rdÅĳ":3542,"ĠkÃ©pe":3543,"tatÃ³":3544,"ĠegyszerÅ±e":3545,"ĠegyszerÅ±en":3546,"ES":3547,"ĠBÃ¡r":3548,"Ġalkalommal":3549,"Ä±":3550,"Ġek":3551,"Ġnyer":3552,"ĠnÅĳk":3553,"Sz":3554,"hett":3555,"Ġzene":3556,"fed":3557,"heze":3558,"ĠdohÃ¡nyzÃ¡s":3559,"Ġgomb":3560,"ĠkÃ¶teles":3561,"ĠszÃ©les":3562,"ĠÃ©lmÃ©ny":3563,"ion":3564,"Ġdecember":3565,"ĠrendÅĳ":3566,"Ġur":3567,"zÅĳdÃ©s":3568,"ĠszÃ©k":3569,"Ã©sben":3570,"Ãºt":3571,"dÃ¡k":3572,"Ġoldalon":3573,"Ã©kony":3574,"ĠkÃ¡":3575,"ĠhÃºs":3576,"Ġtur":3577,"ĠFÃ":3578,"ezette":3579,"Ġismere":3580,"ON":3581,"Ã¡ltalÃ¡n":3582,"Ġnyilatkoz":3583,"Ġfinom":3584,"Ġmeleg":3585,"vÃ³":3586,"abban":3587,"bar":3588,"okbÃ³l":3589,"ÃŃrÃ¡s":3590,"Ġkont":3591,"ĠBiz":3592,"uta":3593,"Ġrengeteg":3594,"ĠkivÃ¡laszt":3595,"kattint":3596,"lhely":3597,"Ġtartott":3598,"Ġ21":3599,"ĠkÃ¶zÃ©":3600,"ĠbÃ¶ngÃ©sz":3601,"sef":3602,"inkÃ¡bb":3603,"Ġnovember":3604,"ĠmagÃ¡n":3605,"ĠszÃ¶vet":3606,"aszÃ":3607,"igit":3608,"nyal":3609,"sÃ¡":3610,"ĠstÃŃl":3611,"ĠnÃ¶vel":3612,"ĠmÃ©t":3613,"lmÅ±":3614,"Ġnegyed":3615,"Ġbank":3616,"ĠtÃŃz":3617,"Ġmunkat":3618,"osok":3619,"ĠelÅĳford":3620,"ĠminÃ©l":3621,"plom":3622,"Ġvar":3623,"ĠdiÃ¡k":3624,"nius":3625,"ozit":3626,"ĠÃ¡llami":3627,"ÃŃtotta":3628,"vett":3629,"Ġangol":3630,"orszÃ¡gi":3631,"lvÃ©g":3632,"ĠnÃ¶veked":3633,"inc":3634,"illag":3635,"dex":3636,"vÃ©ben":3637,"ĠelnÃ¶k":3638,"Ġlehetett":3639,"Ġjogi":3640,"atkozÃ¡s":3641,"Ġsoha":3642,"Ã³gÃ©p":3643,"omÃ¡n":3644,"ina":3645,"Ġber":3646,"Ġ:)":3647,"Ġpontosan":3648,"ĠAr":3649,"hÃ¡zi":3650,"Ġnev":3651,"ĠtÃ¶meg":3652,"kony":3653,"mÃ©ly":3654,"sem":3655,"ĠPer":3656,"ĠÃ¡ld":3657,"¶rÃ¶s":3658,"sÃ©rt":3659,"dez":3660,"Ġ&":3661,"Ġprof":3662,"ĠÃ©lete":3663,"uh":3664,"ĠmÃ¡rcius":3665,"ĠkÃ¶telezÅĳ":3666,"assa":3667,"ala":3668,"Ġirod":3669,"ĠpÃ©nzt":3670,"Ġkider":3671,"Hogy":3672,"ancs":3673,"ĠÃ©vvel":3674,"Ġamennyi":3675,"ivatal":3676,"ĠVi":3677,"Ġzen":3678,"Ã¡tor":3679,"sÃ©gei":3680,"Ġideje":3681,"ĠTa":3682,"Ġgazdag":3683,"ĠNagyon":3684,"Ġmegszer":3685,"ĠmegvalÃ³sÃŃt":3686,"Ġgyerekek":3687,"ocsÃ¡t":3688,"ĠtÃ¡rsadalmi":3689,"ĠvÃ©lemÃ©ny":3690,"ennyi":3691,"³n":3692,"Ġelleni":3693,"szel":3694,"Ġmegismer":3695,"Ġkattint":3696,"elhely":3697,"ÃģN":3698,"ĠEgyetem":3699,"atjuk":3700,"ĠtÃ¼net":3701,"vg":3702,"Ġharc":3703,"¡lÃ¡sÃ":3704,"Cs":3705,"jÃ¡tÃ©k":3706,"De":3707,"ulni":3708,"Ġtekinte":3709,"Ġmotor":3710,"ĠtermÃ©kek":3711,"http":3712,"ĠMÃ©g":3713,"tud":3714,"Ġegyet":3715,"Ġkedven":3716,"edagÃ³g":3717,"ĠcsalÃ¡di":3718,"ĠegyÃ©ni":3719,"Ġmelynek":3720,"kÃ¡s":3721,"TI":3722,"ĠÃ¶sszefÃ¼gg":3723,"ĠtalÃ¡lkoz":3724,"bban":3725,"ĠItt":3726,"ĠhasznÃ¡lat":3727,"abil":3728,"Ġpe":3729,"ĠlehetÅĳsÃ©get":3730,"¡prilis":3731,"Ã¡prilis":3732,"ĠUni":3733,"ĠfÃ¶":3734,"Ġsokszor":3735,"tra":3736,"Ġvise":3737,"szich":3738,"jÃ©nek":3739,"ĠbÃŃr":3740,"ĠszemÃ©lyi":3741,"tuk":3742,"Ġelhely":3743,"felÃ©":3744,"Ġtette":3745,"zÃ©":3746,"adÃ¡sa":3747,"ĠEl":3748,"ĠtanulÃ³":3749,"elvÃ©g":3750,"Gy":3751,"janak":3752,"kodÃ¡s":3753,"ail":3754,"16":3755,"Ġlab":3756,"ekciÃ³":3757,"olÃ³gia":3758,"hÃ¶z":3759,"elkÃ©szÃŃt":3760,"ĠeljÃ¡rÃ¡s":3761,"nkinek":3762,"ĠmÅ±ve":3763,"Ġfigyelembe":3764,"azon":3765,"EM":3766,"Ã©rtelmÅ±":3767,"14":3768,"ĠmÅ±kÃ¶dik":3769,"ĠelÅĳadÃ¡s":3770,"Ġsza":3771,"ĠMa":3772,"Ã©be":3773,"32":3774,"nie":3775,"ĠelvÃ©g":3776,"lyenkor":3777,"ĠterÃ¼letÃ©n":3778,"usztus":3779,"Ã¡tt":3780,"ĠaprÃ³":3781,"Ġalig":3782,"Ġutal":3783,"ĠVan":3784,"ĠinformÃ¡ciÃ³k":3785,"Ġszex":3786,"ĠJÃ³zsef":3787,"ĠAmennyiben":3788,"Ġsokan":3789,"Ġaszt":3790,"res":3791,"Ġterme":3792,"ula":3793,"Ġ22":3794,"ĠOrszÃ¡g":3795,"ĠrÃ³la":3796,"kre":3797,"ĠbÃ¡rmely":3798,"nel":3799,"ĠSok":3800,"ĠUgyan":3801,"rom":3802,"ĠamÃŃg":3803,"Ġsorozat":3804,"nÃ©m":3805,"Ġzaj":3806,"ĠszereplÅĳ":3807,"Ġkul":3808,"Ġkin":3809,"ÃģL":3810,"oft":3811,"rÃ³bÃ¡lt":3812,"Ġat":3813,"ĠGo":3814,"akra":3815,"emet":3816,"ĠÃ©des":3817,"Ã¡ja":3818,"tÃ©r":3819,"Ġmelyet":3820,"van":3821,"Ġvegy":3822,"ĠAn":3823,"ĠmezÅĳ":3824,"olva":3825,"ĠgyÃ¼mÃ":3826,"17":3827,"ĠelkÃ©szÃŃt":3828,"zÃ©t":3829,"ĠÃ¡prilis":3830,"ĠvÃ¡ltozt":3831,"Ġteng":3832,"ĠBar":3833,"esztivÃ¡l":3834,"Ġmode":3835,"ĠÃ©rdekes":3836,"Ġder":3837,"jÃ©ben":3838,"zeg":3839,"ĠvÃ©gez":3840,"mob":3841,"ĠMag":3842,"hetik":3843,"ulhat":3844,"Ġipar":3845,"ĠproblÃ©ma":3846,"Ġeny":3847,"beszÃ":3848,"ĠtÃ¡rsasÃ¡g":3849,"zÃ³ta":3850,"oltam":3851,"Ġ2018":3852,"vizsg":3853,"Ġigyek":3854,"hatÃ³k":3855,"Ġfaj":3856,"lok":3857,"osztÃ¡ly":3858,"kodÃ³":3859,"Ġkonf":3860,"ĠMÅ±":3861,"ĠNap":3862,"ĠkÃŃn":3863,"Ġinternet":3864,"Ġszom":3865,"ĠegyÃ¡ltalÃ¡n":3866,"ĠÃºton":3867,"¶lg":3868,"ĠeredmÃ©nye":3869,"ÃŃrus":3870,"ĠdolgozÃ³":3871,"Ġbab":3872,"fogy":3873,"ĠâĢĶ":3874,"ĠjÃ¡tsz":3875,"Ã¡ciÃ³s":3876,"ĠhangsÃºly":3877,"hasznÃ¡lÃ³":3878,"nen":3879,"krit":3880,"vÃ¡llal":3881,"Ġizg":3882,"ÃģR":3883,"Ġfa":3884,"zÃ¡nk":3885,"ĠalakÃŃt":3886,"ĠEzÃ©rt":3887,"©mi":3888,"ĠfÃ¼":3889,"ĠkategÃ³r":3890,"Ġrag":3891,"enge":3892,"ĠmellÃ©":3893,"ĠmegoldÃ¡s":3894,"vÃ¡g":3895,"Ġcsod":3896,"ĠkutatÃ¡s":3897,"mage":3898,"ĠmÃ¶gÃ¶tt":3899,"sd":3900,"vÃ©d":3901,"ĠparazitÃ¡k":3902,"ĠÃ¡llandÃ³":3903,"Ã¡lat":3904,"ros":3905,"Ġmik":3906,"ĠKar":3907,"2019":3908,"Ã©seket":3909,"Ã¡bÃ³l":3910,"©ig":3911,"ĠÃŃrÃ¡s":3912,"ogle":3913,"Ġlelki":3914,"Ġ40":3915,"ĠelÅĳzÅĳ":3916,"oni":3917,"lÃŃ":3918,"ĠszakÃ©rt":3919,"Ġmegg":3920,"okrÃ³l":3921,"ĠrendelkezÅĳ":3922,"Ġeste":3923,"szÃ¼k":3924,"ĠproblÃ©mÃ¡k":3925,"nÃ©z":3926,"Ġideig":3927,"ozitÃŃv":3928,"onban":3929,"jog":3930,"ĠkÃ¶zÃ¶ssÃ©gi":3931,"Ġautom":3932,"set":3933,"Ġminket":3934,"ĠvirÃ¡g":3935,"Ġarany":3936,"ĠpÃ":3937,"ĠTovÃ¡bb":3938,"Ġmos":3939,"cent":3940,"Ġszerv":3941,"co":3942,"ebook":3943,"ĠÅĳr":3944,"ÃŃg":3945,"test":3946,"Ġuni":3947,"ĠnÃ©pszerÅ±":3948,"hvg":3949,"ĠÃ©szre":3950,"ehhez":3951,"tter":3952,"Ġkel":3953,"chan":3954,"Ġelektronikus":3955,"Ġszent":3956,"csÃº":3957,"Ã¡sÃ¡ban":3958,"ĠÃŃrÃ³":3959,"Ġsajnos":3960,"lius":3961,"ku":3962,"Ġtav":3963,".-":3964,"cert":3965,"ĠszÃ©t":3966,"ĠajÃ¡ndÃ©k":3967,"ĠmÃ©":3968,"mÃ¡d":3969,"ĠintÃ©zkedÃ©s":3970,"ĠszÃ¡rma":3971,"Ġgyermekek":3972,"ĠelejÃ©n":3973,"Ã¼s":3974,"Ġindult":3975,"asztÃ":3976,"dnek":3977,"80":3978,"uth":3979,"ĠJÃ":3980,"les":3981,"kÃ©pp":3982,"ikat":3983,"letek":3984,"ĠkommunikÃ":3985,"ĠszÃ¼letett":3986,"55":3987,"ĠeszkÃ¶zÃ¶k":3988,"cont":3989,"eren":3990,"ĠÃ¡llat":3991,"ĠÃ©vekben":3992,"ĠeszkÃ¶z":3993,"ĠbelÅĳle":3994,"Ġehhez":3995,"ĠesemÃ©ny":3996,"Ġhelyre":3997,"ugusztus":3998,"ĠÃĸnkormÃ¡nyzat":3999,"ĠEU":4000,"Ġkuty":4001,"Ġvoltam":4002,"ĠtÃ¡rsadalom":4003,"Ġlass":4004,"ezÃ":4005,"Ġmindegy":4006,"Ġakinek":4007,"ĠegyÃ©rtelmÅ±":4008,"40":4009,"hatjÃ¡k":4010,"IN":4011,"ĠvÃ¡lik":4012,"Ġrak":4013,"Ġszerintem":4014,